{
    "0": "好",
    "1": "祐",
    "2": "毋",
    "3": "弩",
    "4": "撩",
    "5": "确",
    "6": "诧",
    "7": "槃",
    "8": "吝",
    "9": "G",
    "10": "示",
    "11": "鳜",
    "12": "撷",
    "13": "慌",
    "14": "甚",
    "15": "臧",
    "16": "輯",
    "17": "〗",
    "18": "葫",
    "19": "劢",
    "20": "蓠",
    "21": "坚",
    "22": "蛐",
    "23": "醛",
    "24": "置",
    "25": "勒",
    "26": "邹",
    "27": "椿",
    "28": "毳",
    "29": "扞",
    "30": "曝",
    "31": "茼",
    "32": "皮",
    "33": "姗",
    "34": "濠",
    "35": "励",
    "36": "赶",
    "37": "塔",
    "38": "＋",
    "39": "珊",
    "40": "茈",
    "41": "鹄",
    "42": "邾",
    "43": "溜",
    "44": "垃",
    "45": "欲",
    "46": "肛",
    "47": "诽",
    "48": "髻",
    "49": "损",
    "50": "护",
    "51": "佶",
    "52": "琨",
    "53": "峡",
    "54": "奏",
    "55": "痍",
    "56": "概",
    "57": "押",
    "58": "就",
    "59": "雾",
    "60": "左",
    "61": "弹",
    "62": "渭",
    "63": "乜",
    "64": "滨",
    "65": "蓿",
    "66": "荡",
    "67": "莱",
    "68": "渥",
    "69": "貌",
    "70": "抿",
    "71": "褯",
    "72": "骞",
    "73": "君",
    "74": "侬",
    "75": "砾",
    "76": "致",
    "77": "挟",
    "78": "擂",
    "79": "盎",
    "80": "霓",
    "81": "罈",
    "82": "現",
    "83": "坞",
    "84": "垴",
    "85": "塬",
    "86": "蜴",
    "87": "康",
    "88": "玖",
    "89": "忡",
    "90": "义",
    "91": "歉",
    "92": "樓",
    "93": "湖",
    "94": "笼",
    "95": "黯",
    "96": "湘",
    "97": "I",
    "98": "搅",
    "99": "骨",
    "100": "干",
    "101": "场",
    "102": "蕲",
    "103": "蹑",
    "104": "粼",
    "105": "锶",
    "106": "赫",
    "107": "翘",
    "108": "典",
    "109": "弁",
    "110": "【",
    "111": "卓",
    "112": "窠",
    "113": "粽",
    "114": "煲",
    "115": "瑆",
    "116": "挥",
    "117": "桔",
    "118": "貉",
    "119": "嗖",
    "120": "嚅",
    "121": "锄",
    "122": "蕻",
    "123": "醇",
    "124": "卅",
    "125": "樵",
    "126": "赛",
    "127": "绔",
    "128": "赁",
    "129": "⒉",
    "130": "苛",
    "131": "陵",
    "132": "肤",
    "133": "铃",
    "134": "悌",
    "135": "婊",
    "136": "足",
    "137": "筝",
    "138": "盂",
    "139": "吧",
    "140": "属",
    "141": "如",
    "142": "轫",
    "143": "留",
    "144": "顏",
    "145": "崴",
    "146": "酸",
    "147": "掞",
    "148": "聒",
    "149": "炭",
    "150": "牀",
    "151": "橹",
    "152": "狭",
    "153": "吩",
    "154": "巴",
    "155": "漆",
    "156": "堑",
    "157": "讴",
    "158": "拴",
    "159": "t",
    "160": "祥",
    "161": "螂",
    "162": "衡",
    "163": "奉",
    "164": "燎",
    "165": "热",
    "166": "佛",
    "167": "帖",
    "168": "稀",
    "169": "枚",
    "170": "璏",
    "171": "礞",
    "172": "岁",
    "173": "礠",
    "174": "氐",
    "175": "欠",
    "176": "勘",
    "177": "抭",
    "178": "韭",
    "179": "泓",
    "180": "浴",
    "181": "酵",
    "182": "迴",
    "183": "浐",
    "184": "朵",
    "185": "孫",
    "186": "稼",
    "187": "败",
    "188": "衰",
    "189": "煦",
    "190": "诈",
    "191": "笫",
    "192": "群",
    "193": "慧",
    "194": "葩",
    "195": "敀",
    "196": "锂",
    "197": "拧",
    "198": "玎",
    "199": "粝",
    "200": "鲜",
    "201": "厘",
    "202": "镏",
    "203": "砷",
    "204": "凄",
    "205": "苁",
    "206": "片",
    "207": "蠼",
    "208": "裬",
    "209": "賴",
    "210": "順",
    "211": "Ⅺ",
    "212": "持",
    "213": "敷",
    "214": "躹",
    "215": "苹",
    "216": "琍",
    "217": "愁",
    "218": "筹",
    "219": "錾",
    "220": "窕",
    "221": "浜",
    "222": "瘩",
    "223": "蚀",
    "224": "阻",
    "225": "推",
    "226": "驻",
    "227": "抢",
    "228": "麓",
    "229": "祟",
    "230": "泊",
    "231": "俶",
    "232": "“",
    "233": "忠",
    "234": "庹",
    "235": "剪",
    "236": "忏",
    "237": "蛏",
    "238": "氧",
    "239": "敬",
    "240": "传",
    "241": "吼",
    "242": "欢",
    "243": "挪",
    "244": "戊",
    "245": "赅",
    "246": "尼",
    "247": "聚",
    "248": "谊",
    "249": "昉",
    "250": "盒",
    "251": "伙",
    "252": "飒",
    "253": "菉",
    "254": "务",
    "255": "鈺",
    "256": "拇",
    "257": "傻",
    "258": "咚",
    "259": "谶",
    "260": "淼",
    "261": "幅",
    "262": "牌",
    "263": "亥",
    "264": "杰",
    "265": "卯",
    "266": "汭",
    "267": "鱿",
    "268": "瘕",
    "269": "颐",
    "270": "踏",
    "271": "梵",
    "272": "驴",
    "273": "旮",
    "274": "箫",
    "275": "驯",
    "276": "镚",
    "277": "拿",
    "278": "柩",
    "279": "世",
    "280": "篡",
    "281": "鋈",
    "282": "纖",
    "283": "倚",
    "284": "幞",
    "285": "尕",
    "286": "棱",
    "287": "畿",
    "288": "瑪",
    "289": "疴",
    "290": "荞",
    "291": "類",
    "292": "菜",
    "293": "颤",
    "294": "龌",
    "295": "按",
    "296": "菲",
    "297": "鸷",
    "298": "铯",
    "299": "鉴",
    "300": "酪",
    "301": "壮",
    "302": "鹤",
    "303": "呷",
    "304": "迟",
    "305": "鲢",
    "306": "癃",
    "307": "缩",
    "308": "焜",
    "309": "功",
    "310": "懿",
    "311": "太",
    "312": "頻",
    "313": "石",
    "314": "涛",
    "315": "煽",
    "316": "謦",
    "317": "狩",
    "318": "冼",
    "319": "洗",
    "320": "逅",
    "321": "聩",
    "322": "黏",
    "323": "帕",
    "324": "調",
    "325": "黟",
    "326": "爾",
    "327": "圜",
    "328": "菪",
    "329": "戎",
    "330": "券",
    "331": "饩",
    "332": "朱",
    "333": "原",
    "334": "啮",
    "335": "栃",
    "336": "貣",
    "337": "雀",
    "338": "雉",
    "339": "扶",
    "340": "饪",
    "341": "寄",
    "342": "婕",
    "343": "很",
    "344": "蕴",
    "345": "脘",
    "346": "虐",
    "347": "钐",
    "348": "缥",
    "349": "菖",
    "350": "忾",
    "351": "胱",
    "352": "渃",
    "353": "講",
    "354": "俺",
    "355": "摸",
    "356": "餮",
    "357": "镠",
    "358": "期",
    "359": "个",
    "360": "篾",
    "361": "谕",
    "362": "眠",
    "363": "掀",
    "364": "昴",
    "365": "拓",
    "366": "Y",
    "367": "’",
    "368": "芙",
    "369": "欷",
    "370": "充",
    "371": "妤",
    "372": "银",
    "373": "}",
    "374": "甫",
    "375": "潦",
    "376": "Ｌ",
    "377": "沫",
    "378": "尐",
    "379": "疃",
    "380": "外",
    "381": "苗",
    "382": "缦",
    "383": "赌",
    "384": "呻",
    "385": "荒",
    "386": "盼",
    "387": "銬",
    "388": "机",
    "389": "蜢",
    "390": "诗",
    "391": "鼻",
    "392": "盔",
    "393": "露",
    "394": "乍",
    "395": "锓",
    "396": "瘫",
    "397": "開",
    "398": "埠",
    "399": "刑",
    "400": "淅",
    "401": "址",
    "402": "羣",
    "403": "蓖",
    "404": "溧",
    "405": "泛",
    "406": "蹒",
    "407": "怅",
    "408": "邀",
    "409": "盝",
    "410": "牡",
    "411": "7",
    "412": "擒",
    "413": "痫",
    "414": "路",
    "415": "砥",
    "416": "秽",
    "417": "蒯",
    "418": "翊",
    "419": "嗽",
    "420": "毫",
    "421": "荏",
    "422": "偻",
    "423": "瓢",
    "424": "砍",
    "425": "啃",
    "426": "社",
    "427": "剁",
    "428": "椒",
    "429": "狠",
    "430": "皑",
    "431": "踵",
    "432": "氰",
    "433": "Ｙ",
    "434": "掩",
    "435": "寓",
    "436": "嗅",
    "437": "矛",
    "438": "灯",
    "439": "耻",
    "440": "驮",
    "441": "媞",
    "442": "澜",
    "443": "看",
    "444": "嘿",
    "445": "虿",
    "446": "逍",
    "447": "娟",
    "448": "锨",
    "449": "婆",
    "450": "议",
    "451": "罔",
    "452": "蠹",
    "453": "甙",
    "454": "碎",
    "455": "喂",
    "456": "涔",
    "457": "郏",
    "458": "灰",
    "459": "喀",
    "460": "肺",
    "461": "溟",
    "462": "您",
    "463": "孱",
    "464": "琊",
    "465": "祉",
    "466": "质",
    "467": "危",
    "468": "镆",
    "469": "哩",
    "470": "镔",
    "471": "呙",
    "472": "郯",
    "473": "叡",
    "474": "样",
    "475": "橥",
    "476": "捩",
    "477": "赓",
    "478": "炆",
    "479": "芸",
    "480": "□",
    "481": "偌",
    "482": "青",
    "483": "漩",
    "484": "孙",
    "485": "─",
    "486": "嚷",
    "487": "轻",
    "488": "凈",
    "489": "菴",
    "490": "龙",
    "491": "谆",
    "492": "新",
    "493": "鞍",
    "494": "飏",
    "495": "耒",
    "496": "袜",
    "497": "湔",
    "498": "搬",
    "499": "完",
    "500": "谎",
    "501": "鸢",
    "502": "懸",
    "503": "鬈",
    "504": "懋",
    "505": "蝰",
    "506": "迦",
    "507": "蠊",
    "508": "抚",
    "509": "抵",
    "510": "痤",
    "511": "蝉",
    "512": "淤",
    "513": "悴",
    "514": "剔",
    "515": "樨",
    "516": "尤",
    "517": "弢",
    "518": "袢",
    "519": "／",
    "520": "蓮",
    "521": "帐",
    "522": "飖",
    "523": "霁",
    "524": "芡",
    "525": "杖",
    "526": "觐",
    "527": "细",
    "528": "玥",
    "529": "枣",
    "530": "苔",
    "531": "溥",
    "532": "ｐ",
    "533": "懽",
    "534": "難",
    "535": "悍",
    "536": "弘",
    "537": "茯",
    "538": "捍",
    "539": "蓑",
    "540": "锏",
    "541": "法",
    "542": "吓",
    "543": "忑",
    "544": "集",
    "545": "柱",
    "546": "伉",
    "547": "遭",
    "548": "谈",
    "549": "廷",
    "550": "傩",
    "551": "份",
    "552": "姜",
    "553": "洹",
    "554": "氾",
    "555": "﹗",
    "556": "攉",
    "557": "饱",
    "558": "咏",
    "559": "旻",
    "560": "r",
    "561": "午",
    "562": "璐",
    "563": "彘",
    "564": "惮",
    "565": "耗",
    "566": "証",
    "567": "浍",
    "568": "璨",
    "569": "监",
    "570": "椽",
    "571": "僖",
    "572": "岽",
    "573": "將",
    "574": "器",
    "575": "哦",
    "576": "扪",
    "577": "张",
    "578": "髦",
    "579": "列",
    "580": "恿",
    "581": "忱",
    "582": "碜",
    "583": "旅",
    "584": "楚",
    "585": "库",
    "586": "婓",
    "587": "雒",
    "588": "髅",
    "589": "敏",
    "590": "瘸",
    "591": "坡",
    "592": "佬",
    "593": "敞",
    "594": "怆",
    "595": "圣",
    "596": "馗",
    "597": "除",
    "598": "芦",
    "599": "質",
    "600": "騰",
    "601": "遢",
    "602": "尧",
    "603": "蚵",
    "604": "涡",
    "605": "踆",
    "606": "娆",
    "607": "紛",
    "608": "邸",
    "609": "爰",
    "610": "星",
    "611": "呢",
    "612": "劀",
    "613": "嫖",
    "614": "轴",
    "615": "六",
    "616": "蝇",
    "617": "躐",
    "618": "咳",
    "619": "回",
    "620": "煺",
    "621": "睫",
    "622": "冿",
    "623": "√",
    "624": "絜",
    "625": "瞬",
    "626": "孬",
    "627": "囿",
    "628": "骇",
    "629": "盯",
    "630": "庥",
    "631": "琼",
    "632": "搀",
    "633": "副",
    "634": "掳",
    "635": "續",
    "636": "裱",
    "637": "麼",
    "638": "綜",
    "639": "驱",
    "640": "浦",
    "641": "蜉",
    "642": "钰",
    "643": "旭",
    "644": "隧",
    "645": "阴",
    "646": "断",
    "647": "鲀",
    "648": "丢",
    "649": "呸",
    "650": "圈",
    "651": "渑",
    "652": "姪",
    "653": "阈",
    "654": "藩",
    "655": "酚",
    "656": "域",
    "657": "趟",
    "658": "邨",
    "659": "握",
    "660": "骡",
    "661": "斜",
    "662": "東",
    "663": "亦",
    "664": "菩",
    "665": "惴",
    "666": "妪",
    "667": "珩",
    "668": "吋",
    "669": "镭",
    "670": "夙",
    "671": "扒",
    "672": "羟",
    "673": "蔹",
    "674": "编",
    "675": "渲",
    "676": "濑",
    "677": "鸦",
    "678": "蒺",
    "679": "］",
    "680": "斟",
    "681": "萘",
    "682": "捻",
    "683": "鹍",
    "684": "踪",
    "685": "桦",
    "686": "诿",
    "687": "跟",
    "688": "Ⅰ",
    "689": "蓥",
    "690": "劭",
    "691": "尘",
    "692": "沥",
    "693": "诵",
    "694": "姍",
    "695": "窍",
    "696": "际",
    "697": "岚",
    "698": "%",
    "699": "溃",
    "700": "毽",
    "701": "臀",
    "702": "贿",
    "703": "趾",
    "704": "棕",
    "705": "勰",
    "706": "蜂",
    "707": "怎",
    "708": "徳",
    "709": "溴",
    "710": "卒",
    "711": "讷",
    "712": "杨",
    "713": "衘",
    "714": "绦",
    "715": "槺",
    "716": "＂",
    "717": "訇",
    "718": "薙",
    "719": "伸",
    "720": "撤",
    "721": "勺",
    "722": "娲",
    "723": "層",
    "724": "沅",
    "725": "崖",
    "726": "疬",
    "727": "傳",
    "728": "镞",
    "729": "美",
    "730": "杼",
    "731": "兑",
    "732": "民",
    "733": "羝",
    "734": "結",
    "735": "跎",
    "736": "揾",
    "737": "岖",
    "738": "窦",
    "739": "豆",
    "740": "垛",
    "741": "绽",
    "742": "誊",
    "743": "抖",
    "744": "常",
    "745": "畅",
    "746": "向",
    "747": "蓣",
    "748": "栉",
    "749": "氟",
    "750": "业",
    "751": "恍",
    "752": "蜚",
    "753": "穆",
    "754": "赎",
    "755": "存",
    "756": "U",
    "757": "啐",
    "758": "闺",
    "759": "螬",
    "760": "仰",
    "761": "沣",
    "762": "暑",
    "763": "墁",
    "764": "徜",
    "765": "抔",
    "766": "踯",
    "767": "衫",
    "768": "楹",
    "769": "弦",
    "770": "獅",
    "771": "尋",
    "772": "嗑",
    "773": "铣",
    "774": "：",
    "775": "贺",
    "776": "弈",
    "777": "院",
    "778": "蠕",
    "779": "飧",
    "780": "歧",
    "781": "珉",
    "782": "皖",
    "783": "放",
    "784": "曉",
    "785": "柬",
    "786": "漹",
    "787": "莹",
    "788": "秧",
    "789": "勿",
    "790": "扫",
    "791": "挈",
    "792": "帅",
    "793": "诰",
    "794": "尚",
    "795": "跑",
    "796": "納",
    "797": "瓷",
    "798": "Ω",
    "799": "厦",
    "800": "叟",
    "801": "闭",
    "802": "т",
    "803": "巘",
    "804": "佐",
    "805": "鋆",
    "806": "恕",
    "807": "噤",
    "808": "媳",
    "809": "噗",
    "810": "ｈ",
    "811": "缛",
    "812": "虽",
    "813": "舜",
    "814": "焦",
    "815": "Ｗ",
    "816": "苇",
    "817": "方",
    "818": "庸",
    "819": "微",
    "820": "齿",
    "821": "纶",
    "822": "遣",
    "823": "赋",
    "824": "彗",
    "825": "羧",
    "826": "黠",
    "827": "伪",
    "828": "椎",
    "829": "涓",
    "830": "峰",
    "831": "诃",
    "832": "禹",
    "833": "伦",
    "834": "晖",
    "835": "眨",
    "836": "硕",
    "837": "霹",
    "838": "喑",
    "839": "瘾",
    "840": "销",
    "841": "鲂",
    "842": "杜",
    "843": "昧",
    "844": "簿",
    "845": "鸣",
    "846": "旌",
    "847": "铳",
    "848": "汩",
    "849": "铎",
    "850": "湼",
    "851": "甲",
    "852": "笈",
    "853": "摃",
    "854": "碴",
    "855": "迸",
    "856": "弔",
    "857": "Ｂ",
    "858": "翼",
    "859": "荣",
    "860": "嚼",
    "861": "懊",
    "862": "吳",
    "863": "峭",
    "864": "猖",
    "865": "荜",
    "866": "钾",
    "867": "搐",
    "868": "莆",
    "869": "﹤",
    "870": "瓴",
    "871": "膛",
    "872": "酏",
    "873": "冤",
    "874": "遨",
    "875": "《",
    "876": "线",
    "877": "暝",
    "878": "玷",
    "879": "蚺",
    "880": "孰",
    "881": "侦",
    "882": "袒",
    "883": "波",
    "884": "团",
    "885": "黔",
    "886": "痨",
    "887": "彌",
    "888": "忆",
    "889": "耙",
    "890": "悼",
    "891": "万",
    "892": "嘨",
    "893": "掐",
    "894": "讥",
    "895": "咧",
    "896": "イ",
    "897": "僭",
    "898": "膀",
    "899": "桐",
    "900": "崁",
    "901": "豺",
    "902": "独",
    "903": "嫉",
    "904": "抻",
    "905": "笛",
    "906": "赑",
    "907": "缚",
    "908": "←",
    "909": "實",
    "910": "嶋",
    "911": "号",
    "912": "豇",
    "913": "溱",
    "914": "铄",
    "915": "翚",
    "916": "遮",
    "917": "析",
    "918": "州",
    "919": "菠",
    "920": "诙",
    "921": "意",
    "922": "踢",
    "923": "撕",
    "924": "畛",
    "925": "贰",
    "926": "嗝",
    "927": "鲔",
    "928": "熔",
    "929": "敲",
    "930": "矢",
    "931": "闷",
    "932": "湍",
    "933": "蹊",
    "934": "伽",
    "935": "颔",
    "936": "鹧",
    "937": "邃",
    "938": "麋",
    "939": "矾",
    "940": "蔗",
    "941": "捧",
    "942": "移",
    "943": "酌",
    "944": "泄",
    "945": "楂",
    "946": "疏",
    "947": "牒",
    "948": "唁",
    "949": "盏",
    "950": "设",
    "951": "饼",
    "952": "骷",
    "953": "偈",
    "954": "抗",
    "955": "咸",
    "956": "疼",
    "957": "唱",
    "958": "鹿",
    "959": "韓",
    "960": "葭",
    "961": "沙",
    "962": "屠",
    "963": "罪",
    "964": "钯",
    "965": "气",
    "966": "沟",
    "967": "昱",
    "968": "会",
    "969": "嚎",
    "970": "彭",
    "971": "企",
    "972": "沱",
    "973": "綮",
    "974": "豸",
    "975": "抟",
    "976": "菱",
    "977": "篁",
    "978": "孝",
    "979": "肴",
    "980": "玫",
    "981": "5",
    "982": "晨",
    "983": "红",
    "984": "唇",
    "985": "鲁",
    "986": "颓",
    "987": "犍",
    "988": "o",
    "989": "杉",
    "990": "霸",
    "991": "铤",
    "992": "隆",
    "993": "沁",
    "994": "咙",
    "995": "蚶",
    "996": "焱",
    "997": "管",
    "998": "筑",
    "999": "L",
    "1000": "铈",
    "1001": "Z",
    "1002": "兩",
    "1003": "皓",
    "1004": "＼",
    "1005": "鹦",
    "1006": "Ⅵ",
    "1007": "涨",
    "1008": "靳",
    "1009": "笏",
    "1010": "槎",
    "1011": "伍",
    "1012": "④",
    "1013": "虚",
    "1014": "聽",
    "1015": "窄",
    "1016": "纡",
    "1017": "滂",
    "1018": "邵",
    "1019": "郡",
    "1020": "嘶",
    "1021": "仅",
    "1022": "羨",
    "1023": "例",
    "1024": "佣",
    "1025": "赣",
    "1026": "肝",
    "1027": "沃",
    "1028": "匈",
    "1029": "胧",
    "1030": "喆",
    "1031": "她",
    "1032": "蛉",
    "1033": "费",
    "1034": "稷",
    "1035": "晦",
    "1036": "僧",
    "1037": "针",
    "1038": "崎",
    "1039": "鲛",
    "1040": "继",
    "1041": "峣",
    "1042": "蘩",
    "1043": "仿",
    "1044": "敎",
    "1045": "惦",
    "1046": "欧",
    "1047": "识",
    "1048": "偬",
    "1049": "楊",
    "1050": "陲",
    "1051": "云",
    "1052": "瞟",
    "1053": "量",
    "1054": "烔",
    "1055": "澡",
    "1056": "钥",
    "1057": "海",
    "1058": "ダ",
    "1059": "靴",
    "1060": "叛",
    "1061": "。",
    "1062": "痘",
    "1063": "徘",
    "1064": "缔",
    "1065": "着",
    "1066": "缝",
    "1067": "展",
    "1068": "句",
    "1069": "牾",
    "1070": "喧",
    "1071": "∕",
    "1072": "绯",
    "1073": "磕",
    "1074": "\\",
    "1075": "役",
    "1076": "撰",
    "1077": "性",
    "1078": "诟",
    "1079": "ｖ",
    "1080": "才",
    "1081": "嘲",
    "1082": "褚",
    "1083": "赐",
    "1084": "∞",
    "1085": "矗",
    "1086": "钼",
    "1087": "D",
    "1088": "雎",
    "1089": "缜",
    "1090": "毛",
    "1091": "门",
    "1092": "桃",
    "1093": "馐",
    "1094": "咻",
    "1095": "籍",
    "1096": "瘤",
    "1097": "啜",
    "1098": "染",
    "1099": "焕",
    "1100": "剩",
    "1101": "缺",
    "1102": "祿",
    "1103": "拟",
    "1104": "担",
    "1105": "郧",
    "1106": "喟",
    "1107": "竹",
    "1108": "找",
    "1109": "噌",
    "1110": "垭",
    "1111": "鹰",
    "1112": "胶",
    "1113": "迎",
    "1114": "喃",
    "1115": "归",
    "1116": "崆",
    "1117": "拢",
    "1118": "歡",
    "1119": "麟",
    "1120": "仁",
    "1121": "拨",
    "1122": "檞",
    "1123": "苫",
    "1124": "脢",
    "1125": "鑑",
    "1126": "鶲",
    "1127": "≠",
    "1128": "抄",
    "1129": "亨",
    "1130": "咘",
    "1131": "豢",
    "1132": "岩",
    "1133": "劄",
    "1134": "怵",
    "1135": "琉",
    "1136": "貅",
    "1137": "店",
    "1138": "啕",
    "1139": "钉",
    "1140": "鸩",
    "1141": "含",
    "1142": "萦",
    "1143": "毒",
    "1144": "杭",
    "1145": "浉",
    "1146": "香",
    "1147": "郓",
    "1148": "朽",
    "1149": "嬗",
    "1150": "聂",
    "1151": "颚",
    "1152": "擔",
    "1153": "咦",
    "1154": "芫",
    "1155": "嗳",
    "1156": "劇",
    "1157": "牍",
    "1158": "燮",
    "1159": "胝",
    "1160": "娴",
    "1161": "专",
    "1162": "吥",
    "1163": "册",
    "1164": "肠",
    "1165": "伏",
    "1166": "标",
    "1167": "措",
    "1168": "参",
    "1169": "酐",
    "1170": "枝",
    "1171": "踽",
    "1172": "篌",
    "1173": "勝",
    "1174": "竣",
    "1175": "讳",
    "1176": "绛",
    "1177": "榆",
    "1178": "毙",
    "1179": "從",
    "1180": "還",
    "1181": "蟪",
    "1182": "坟",
    "1183": "亩",
    "1184": "呗",
    "1185": "高",
    "1186": "随",
    "1187": "巫",
    "1188": "晰",
    "1189": "珵",
    "1190": "于",
    "1191": "手",
    "1192": "吟",
    "1193": "ト",
    "1194": "煊",
    "1195": "日",
    "1196": "琬",
    "1197": "⑥",
    "1198": "陨",
    "1199": "樋",
    "1200": "筮",
    "1201": "樑",
    "1202": "省",
    "1203": "倦",
    "1204": "峻",
    "1205": "闫",
    "1206": "崃",
    "1207": "瀟",
    "1208": "节",
    "1209": "厕",
    "1210": "站",
    "1211": "俩",
    "1212": "窑",
    "1213": "纫",
    "1214": "陳",
    "1215": "犰",
    "1216": "舱",
    "1217": "斥",
    "1218": "獲",
    "1219": "辰",
    "1220": "毅",
    "1221": "潜",
    "1222": "螳",
    "1223": "凑",
    "1224": "昝",
    "1225": "妳",
    "1226": "噘",
    "1227": "夫",
    "1228": "煕",
    "1229": "魏",
    "1230": "吸",
    "1231": "N",
    "1232": "搁",
    "1233": "垱",
    "1234": "已",
    "1235": "哭",
    "1236": "腳",
    "1237": "茺",
    "1238": "邋",
    "1239": "葜",
    "1240": "啤",
    "1241": "昵",
    "1242": "八",
    "1243": "谙",
    "1244": "兵",
    "1245": "吲",
    "1246": "贤",
    "1247": "秾",
    "1248": "狎",
    "1249": "泿",
    "1250": "莒",
    "1251": "寨",
    "1252": "莽",
    "1253": "噏",
    "1254": "場",
    "1255": "友",
    "1256": "癜",
    "1257": "跡",
    "1258": "炅",
    "1259": "钗",
    "1260": "遇",
    "1261": "孀",
    "1262": "殄",
    "1263": "珐",
    "1264": "躺",
    "1265": "冕",
    "1266": "柠",
    "1267": "乖",
    "1268": "僰",
    "1269": "奚",
    "1270": "倩",
    "1271": "璋",
    "1272": "桑",
    "1273": "衔",
    "1274": "艇",
    "1275": "弑",
    "1276": "评",
    "1277": "橱",
    "1278": "垾",
    "1279": "仇",
    "1280": "绘",
    "1281": "晞",
    "1282": "舨",
    "1283": "彬",
    "1284": "渊",
    "1285": "珺",
    "1286": "谓",
    "1287": "玹",
    "1288": "鞅",
    "1289": "長",
    "1290": "壑",
    "1291": "探",
    "1292": "吱",
    "1293": "根",
    "1294": "违",
    "1295": "涵",
    "1296": "蓟",
    "1297": "悚",
    "1298": "犊",
    "1299": "激",
    "1300": "】",
    "1301": "嗷",
    "1302": "碇",
    "1303": "馥",
    "1304": "毑",
    "1305": "槭",
    "1306": "憎",
    "1307": "昌",
    "1308": "菇",
    "1309": "稳",
    "1310": "僅",
    "1311": "壆",
    "1312": "骈",
    "1313": "浒",
    "1314": "踺",
    "1315": "裟",
    "1316": "契",
    "1317": "螭",
    "1318": "叵",
    "1319": "囱",
    "1320": "茄",
    "1321": "炸",
    "1322": "贷",
    "1323": "芗",
    "1324": "锭",
    "1325": "過",
    "1326": "檬",
    "1327": "弊",
    "1328": "榄",
    "1329": "芾",
    "1330": "忖",
    "1331": "求",
    "1332": "未",
    "1333": "＞",
    "1334": "曳",
    "1335": "辄",
    "1336": "谱",
    "1337": "鹟",
    "1338": "畴",
    "1339": "梆",
    "1340": "烦",
    "1341": "佞",
    "1342": "莓",
    "1343": "霖",
    "1344": "荽",
    "1345": "絶",
    "1346": "空",
    "1347": "婿",
    "1348": "骜",
    "1349": "汊",
    "1350": "呛",
    "1351": "j",
    "1352": "w",
    "1353": "鹾",
    "1354": "液",
    "1355": "铼",
    "1356": "否",
    "1357": "徽",
    "1358": "妆",
    "1359": "會",
    "1360": "输",
    "1361": "耋",
    "1362": "迥",
    "1363": "苑",
    "1364": "喘",
    "1365": "佁",
    "1366": "劝",
    "1367": "﹔",
    "1368": "蛤",
    "1369": "鹕",
    "1370": "狡",
    "1371": "定",
    "1372": "陝",
    "1373": "贴",
    "1374": "鸽",
    "1375": "测",
    "1376": "捣",
    "1377": "黒",
    "1378": "酒",
    "1379": "嗣",
    "1380": "旋",
    "1381": "癣",
    "1382": "贩",
    "1383": "弓",
    "1384": "之",
    "1385": "骑",
    "1386": "驷",
    "1387": "氘",
    "1388": "辉",
    "1389": "铁",
    "1390": "涿",
    "1391": "鹈",
    "1392": "皲",
    "1393": "悉",
    "1394": "吆",
    "1395": "間",
    "1396": "雏",
    "1397": "照",
    "1398": "苈",
    "1399": "寐",
    "1400": "罡",
    "1401": "执",
    "1402": "賽",
    "1403": "隘",
    "1404": "芝",
    "1405": "哗",
    "1406": "Ｖ",
    "1407": "侯",
    "1408": "锌",
    "1409": "坪",
    "1410": "领",
    "1411": "抡",
    "1412": "》",
    "1413": "縢",
    "1414": "虾",
    "1415": "殴",
    "1416": "擎",
    "1417": "以",
    "1418": "蛴",
    "1419": "菹",
    "1420": "亡",
    "1421": "趴",
    "1422": "堂",
    "1423": "烊",
    "1424": "沪",
    "1425": "秫",
    "1426": "诔",
    "1427": "依",
    "1428": "咀",
    "1429": "茭",
    "1430": "犒",
    "1431": "線",
    "1432": "琰",
    "1433": "＆",
    "1434": "亏",
    "1435": "漱",
    "1436": "⒊",
    "1437": "直",
    "1438": "麝",
    "1439": "扦",
    "1440": "诏",
    "1441": "帑",
    "1442": "繼",
    "1443": "咤",
    "1444": "买",
    "1445": "括",
    "1446": "痣",
    "1447": "试",
    "1448": "作",
    "1449": "漈",
    "1450": "画",
    "1451": "煸",
    "1452": "部",
    "1453": "镕",
    "1454": "睽",
    "1455": "秦",
    "1456": "骤",
    "1457": "佩",
    "1458": "偕",
    "1459": "择",
    "1460": "谘",
    "1461": "舷",
    "1462": "捡",
    "1463": "畈",
    "1464": "匏",
    "1465": "锛",
    "1466": "菟",
    "1467": "侪",
    "1468": "奶",
    "1469": "冯",
    "1470": "≈",
    "1471": "#",
    "1472": "零",
    "1473": "砚",
    "1474": "耔",
    "1475": "堪",
    "1476": "螯",
    "1477": "鲷",
    "1478": "+",
    "1479": "載",
    "1480": "踟",
    "1481": "诚",
    "1482": "遑",
    "1483": "糠",
    "1484": "倒",
    "1485": "双",
    "1486": "洺",
    "1487": "帧",
    "1488": "咔",
    "1489": "筇",
    "1490": "苷",
    "1491": "娄",
    "1492": "飞",
    "1493": "仓",
    "1494": "睇",
    "1495": "退",
    "1496": "诩",
    "1497": "蚓",
    "1498": "饨",
    "1499": "氙",
    "1500": "麸",
    "1501": "心",
    "1502": "馊",
    "1503": "淹",
    "1504": "蜿",
    "1505": "谿",
    "1506": "煌",
    "1507": "撑",
    "1508": "茔",
    "1509": "摆",
    "1510": "巢",
    "1511": "稍",
    "1512": "韁",
    "1513": "麀",
    "1514": "癥",
    "1515": "是",
    "1516": "票",
    "1517": "劣",
    "1518": "ｊ",
    "1519": "扩",
    "1520": "Ｔ",
    "1521": "垣",
    "1522": "捨",
    "1523": "杂",
    "1524": "柯",
    "1525": "湮",
    "1526": "格",
    "1527": "蛲",
    "1528": "宵",
    "1529": "腐",
    "1530": "保",
    "1531": "钍",
    "1532": "马",
    "1533": "碱",
    "1534": "赂",
    "1535": "澫",
    "1536": "饫",
    "1537": "隸",
    "1538": "锦",
    "1539": "嵌",
    "1540": "嫡",
    "1541": "实",
    "1542": "钠",
    "1543": "沼",
    "1544": "咕",
    "1545": "幡",
    "1546": "禚",
    "1547": "憶",
    "1548": "辙",
    "1549": "皈",
    "1550": "递",
    "1551": "达",
    "1552": "隐",
    "1553": "徊",
    "1554": "斡",
    "1555": "丈",
    "1556": "哺",
    "1557": "掮",
    "1558": "裁",
    "1559": "另",
    "1560": "俗",
    "1561": "尉",
    "1562": "祛",
    "1563": "摭",
    "1564": "祢",
    "1565": "笃",
    "1566": "湉",
    "1567": "曩",
    "1568": "崑",
    "1569": "叱",
    "1570": "呦",
    "1571": "划",
    "1572": "敦",
    "1573": "棹",
    "1574": "榴",
    "1575": "倭",
    "1576": "刊",
    "1577": "硇",
    "1578": "╱",
    "1579": "痕",
    "1580": "筛",
    "1581": "切",
    "1582": "桎",
    "1583": "肢",
    "1584": "念",
    "1585": "铿",
    "1586": "姿",
    "1587": "锉",
    "1588": "薰",
    "1589": "蜒",
    "1590": "噜",
    "1591": "厂",
    "1592": "字",
    "1593": "囫",
    "1594": "楸",
    "1595": "卻",
    "1596": "笪",
    "1597": "吒",
    "1598": "烺",
    "1599": "蹋",
    "1600": "拣",
    "1601": "鸟",
    "1602": "骝",
    "1603": "慵",
    "1604": "挻",
    "1605": "需",
    "1606": "蛇",
    "1607": "承",
    "1608": "翁",
    "1609": "檐",
    "1610": "住",
    "1611": "醌",
    "1612": "憋",
    "1613": "瘢",
    "1614": "蟋",
    "1615": "接",
    "1616": "觉",
    "1617": "邰",
    "1618": "鄧",
    "1619": "庾",
    "1620": "趣",
    "1621": "蕊",
    "1622": "Ⅳ",
    "1623": "舍",
    "1624": "瓶",
    "1625": "嘈",
    "1626": "便",
    "1627": "淑",
    "1628": "锻",
    "1629": "萧",
    "1630": "尖",
    "1631": "俬",
    "1632": "槟",
    "1633": "傲",
    "1634": "姐",
    "1635": "蜣",
    "1636": "茴",
    "1637": "旗",
    "1638": "咖",
    "1639": "杀",
    "1640": "宕",
    "1641": "稚",
    "1642": "バ",
    "1643": "嬉",
    "1644": "傣",
    "1645": "馅",
    "1646": "戕",
    "1647": "﹪",
    "1648": "霄",
    "1649": "王",
    "1650": "缇",
    "1651": "菽",
    "1652": "袖",
    "1653": "挲",
    "1654": "萸",
    "1655": "癸",
    "1656": "齐",
    "1657": "福",
    "1658": "罄",
    "1659": "蜕",
    "1660": "当",
    "1661": "衍",
    "1662": "淘",
    "1663": "粳",
    "1664": "劼",
    "1665": "笙",
    "1666": "犯",
    "1667": "竭",
    "1668": "阵",
    "1669": "队",
    "1670": "褊",
    "1671": "嘌",
    "1672": "盐",
    "1673": "赞",
    "1674": "狄",
    "1675": "漪",
    "1676": "矽",
    "1677": "曁",
    "1678": "亳",
    "1679": "藠",
    "1680": "体",
    "1681": "領",
    "1682": "埕",
    "1683": "橙",
    "1684": "莪",
    "1685": "唢",
    "1686": "嵯",
    "1687": "抨",
    "1688": "透",
    "1689": "偁",
    "1690": "谄",
    "1691": "骺",
    "1692": "鉧",
    "1693": "初",
    "1694": "◥",
    "1695": "轶",
    "1696": "分",
    "1697": "→",
    "1698": "％",
    "1699": "侮",
    "1700": "梗",
    "1701": "蝮",
    "1702": "堵",
    "1703": "繁",
    "1704": "梯",
    "1705": "蹭",
    "1706": "斗",
    "1707": "佈",
    "1708": "Ⅱ",
    "1709": "竇",
    "1710": "袁",
    "1711": "避",
    "1712": "恹",
    "1713": "嗡",
    "1714": "髯",
    "1715": "耍",
    "1716": "忍",
    "1717": "鼬",
    "1718": "蒴",
    "1719": "龄",
    "1720": "赖",
    "1721": "苯",
    "1722": "猜",
    "1723": "轿",
    "1724": "疹",
    "1725": "锜",
    "1726": "相",
    "1727": "锥",
    "1728": "由",
    "1729": "谵",
    "1730": "爵",
    "1731": "函",
    "1732": "余",
    "1733": "璧",
    "1734": "呲",
    "1735": "讣",
    "1736": "墒",
    "1737": "跤",
    "1738": "贞",
    "1739": "乓",
    "1740": "凇",
    "1741": "昏",
    "1742": "蚣",
    "1743": "笆",
    "1744": "掴",
    "1745": "冥",
    "1746": "赉",
    "1747": "僳",
    "1748": "唏",
    "1749": "莅",
    "1750": "員",
    "1751": "∩",
    "1752": "獭",
    "1753": "Ｃ",
    "1754": "晾",
    "1755": "璇",
    "1756": "氣",
    "1757": "版",
    "1758": "遏",
    "1759": "祾",
    "1760": "蓼",
    "1761": "克",
    "1762": "股",
    "1763": "哈",
    "1764": "俎",
    "1765": "涪",
    "1766": "钡",
    "1767": "轉",
    "1768": "予",
    "1769": "敝",
    "1770": "哏",
    "1771": "孳",
    "1772": "睐",
    "1773": "悻",
    "1774": "踼",
    "1775": "緻",
    "1776": "莨",
    "1777": "玄",
    "1778": "帘",
    "1779": "Ｒ",
    "1780": "δ",
    "1781": "澹",
    "1782": "烱",
    "1783": "缭",
    "1784": "毓",
    "1785": "嘉",
    "1786": "嗉",
    "1787": "跶",
    "1788": "査",
    "1789": "镐",
    "1790": "呃",
    "1791": "饭",
    "1792": "篮",
    "1793": "胬",
    "1794": "在",
    "1795": "憬",
    "1796": "鱇",
    "1797": "隼",
    "1798": "組",
    "1799": "窘",
    "1800": "飕",
    "1801": "懈",
    "1802": "摔",
    "1803": "酥",
    "1804": "悄",
    "1805": "闩",
    "1806": "恫",
    "1807": "燚",
    "1808": "嫚",
    "1809": "佚",
    "1810": "果",
    "1811": "伞",
    "1812": "闿",
    "1813": "犸",
    "1814": "凊",
    "1815": "奭",
    "1816": "绌",
    "1817": "蝗",
    "1818": "冻",
    "1819": "瞰",
    "1820": "与",
    "1821": "鳅",
    "1822": "懵",
    "1823": "冏",
    "1824": "宇",
    "1825": "戚",
    "1826": "獨",
    "1827": "柒",
    "1828": "岳",
    "1829": "过",
    "1830": "а",
    "1831": "苣",
    "1832": "埋",
    "1833": "袍",
    "1834": "磷",
    "1835": "韬",
    "1836": "鄞",
    "1837": "眶",
    "1838": "遐",
    "1839": "羞",
    "1840": "旼",
    "1841": "枰",
    "1842": "仕",
    "1843": "嘅",
    "1844": "珜",
    "1845": "嘛",
    "1846": "擦",
    "1847": "始",
    "1848": "朕",
    "1849": "谗",
    "1850": "迫",
    "1851": "续",
    "1852": "垆",
    "1853": "隳",
    "1854": "椑",
    "1855": "槙",
    "1856": "慓",
    "1857": "灼",
    "1858": "硚",
    "1859": "澳",
    "1860": "融",
    "1861": "胯",
    "1862": "绥",
    "1863": "ク",
    "1864": "嬅",
    "1865": "樊",
    "1866": "家",
    "1867": "邱",
    "1868": "催",
    "1869": "审",
    "1870": "犇",
    "1871": "科",
    "1872": "洨",
    "1873": "種",
    "1874": "祼",
    "1875": "級",
    "1876": "禺",
    "1877": "锗",
    "1878": "把",
    "1879": "醉",
    "1880": "影",
    "1881": "骧",
    "1882": "蛔",
    "1883": "髮",
    "1884": "职",
    "1885": "禥",
    "1886": "嘧",
    "1887": "榛",
    "1888": "ｅ",
    "1889": "搓",
    "1890": "均",
    "1891": "耽",
    "1892": "粮",
    "1893": "嗓",
    "1894": "景",
    "1895": "搞",
    "1896": "亓",
    "1897": "郜",
    "1898": "揩",
    "1899": "筜",
    "1900": "柿",
    "1901": "個",
    "1902": "廉",
    "1903": "蹚",
    "1904": "钵",
    "1905": "噼",
    "1906": "{",
    "1907": "杠",
    "1908": "ｎ",
    "1909": "舔",
    "1910": "筱",
    "1911": "稞",
    "1912": "呂",
    "1913": "婉",
    "1914": "刽",
    "1915": "末",
    "1916": "课",
    "1917": "挹",
    "1918": "倘",
    "1919": "卤",
    "1920": "扼",
    "1921": "溯",
    "1922": "霏",
    "1923": "畔",
    "1924": "芊",
    "1925": "痴",
    "1926": "榇",
    "1927": "春",
    "1928": "堰",
    "1929": "夔",
    "1930": "湄",
    "1931": "鄄",
    "1932": "布",
    "1933": "允",
    "1934": "赔",
    "1935": "偏",
    "1936": "帜",
    "1937": "为",
    "1938": "钎",
    "1939": "述",
    "1940": "诣",
    "1941": "缨",
    "1942": "剜",
    "1943": "揆",
    "1944": "匀",
    "1945": "腆",
    "1946": "密",
    "1947": "蹬",
    "1948": "夭",
    "1949": "闵",
    "1950": "態",
    "1951": "顷",
    "1952": "赏",
    "1953": "檄",
    "1954": "渠",
    "1955": "唐",
    "1956": "擕",
    "1957": "乃",
    "1958": "觅",
    "1959": "钤",
    "1960": "隶",
    "1961": "汆",
    "1962": "畊",
    "1963": "呕",
    "1964": "组",
    "1965": "痂",
    "1966": "导",
    "1967": "峋",
    "1968": "喺",
    "1969": "绑",
    "1970": "层",
    "1971": "兄",
    "1972": "忽",
    "1973": "漫",
    "1974": "伶",
    "1975": "奓",
    "1976": "诒",
    "1977": "梁",
    "1978": "荫",
    "1979": "猢",
    "1980": "琴",
    "1981": "蜻",
    "1982": "筵",
    "1983": "咪",
    "1984": "离",
    "1985": "围",
    "1986": "毯",
    "1987": "巯",
    "1988": "此",
    "1989": "虱",
    "1990": "叻",
    "1991": "鲅",
    "1992": "著",
    "1993": "哑",
    "1994": "潟",
    "1995": "因",
    "1996": "岐",
    "1997": "孔",
    "1998": "巷",
    "1999": "宠",
    "2000": "肮",
    "2001": "锁",
    "2002": "瞄",
    "2003": "蹲",
    "2004": "ｘ",
    "2005": "蔺",
    "2006": "勍",
    "2007": "黩",
    "2008": "折",
    "2009": "喹",
    "2010": "荟",
    "2011": "运",
    "2012": "棵",
    "2013": "胺",
    "2014": "勉",
    "2015": "缱",
    "2016": "绐",
    "2017": "基",
    "2018": "鎏",
    "2019": "娣",
    "2020": "澛",
    "2021": "歹",
    "2022": "裢",
    "2023": "匮",
    "2024": "桀",
    "2025": "溪",
    "2026": "懦",
    "2027": "邯",
    "2028": "梳",
    "2029": "閒",
    "2030": "粱",
    "2031": "裙",
    "2032": "烫",
    "2033": "挛",
    "2034": "猬",
    "2035": "垸",
    "2036": "恃",
    "2037": "荦",
    "2038": "面",
    "2039": "唠",
    "2040": "碑",
    "2041": "踌",
    "2042": "阿",
    "2043": "鞭",
    "2044": "枧",
    "2045": "熊",
    "2046": "灶",
    "2047": "整",
    "2048": "崇",
    "2049": "阜",
    "2050": "锯",
    "2051": "镖",
    "2052": "旷",
    "2053": "峙",
    "2054": "鯢",
    "2055": "屑",
    "2056": "忪",
    "2057": "炔",
    "2058": "平",
    "2059": "曾",
    "2060": "挡",
    "2061": "荥",
    "2062": "维",
    "2063": "朿",
    "2064": "醮",
    "2065": "惑",
    "2066": "三",
    "2067": "技",
    "2068": "崌",
    "2069": "飨",
    "2070": "环",
    "2071": "勃",
    "2072": "郭",
    "2073": "奘",
    "2074": "浪",
    "2075": "豚",
    "2076": "↑",
    "2077": "岘",
    "2078": "揣",
    "2079": "饎",
    "2080": "歼",
    "2081": "儀",
    "2082": "蕈",
    "2083": "释",
    "2084": "鵄",
    "2085": "籼",
    "2086": "◆",
    "2087": "璫",
    "2088": "汕",
    "2089": "醍",
    "2090": "禅",
    "2091": "衾",
    "2092": "B",
    "2093": "蹙",
    "2094": "赈",
    "2095": "锅",
    "2096": "幷",
    "2097": "健",
    "2098": "腑",
    "2099": "挞",
    "2100": "傥",
    "2101": "蟆",
    "2102": "交",
    "2103": "烬",
    "2104": "芭",
    "2105": "蒙",
    "2106": "煤",
    "2107": "μ",
    "2108": "璎",
    "2109": "訾",
    "2110": "矸",
    "2111": "讧",
    "2112": "槛",
    "2113": "坂",
    "2114": "、",
    "2115": "蒸",
    "2116": "师",
    "2117": "努",
    "2118": "評",
    "2119": "奠",
    "2120": "仵",
    "2121": "焌",
    "2122": "倔",
    "2123": "歔",
    "2124": "兼",
    "2125": "救",
    "2126": "桡",
    "2127": "黢",
    "2128": "巩",
    "2129": "瑕",
    "2130": "伤",
    "2131": "宣",
    "2132": "滚",
    "2133": "弗",
    "2134": "祠",
    "2135": "洙",
    "2136": "贸",
    "2137": "濛",
    "2138": "给",
    "2139": "惘",
    "2140": "豁",
    "2141": "血",
    "2142": "铧",
    "2143": "芋",
    "2144": "軌",
    "2145": "琏",
    "2146": "嗼",
    "2147": "颊",
    "2148": "抓",
    "2149": "瓠",
    "2150": "受",
    "2151": "尽",
    "2152": "柴",
    "2153": "囟",
    "2154": "状",
    "2155": "蛭",
    "2156": "处",
    "2157": "纾",
    "2158": "妈",
    "2159": "阎",
    "2160": "揺",
    "2161": "筒",
    "2162": "玟",
    "2163": "铩",
    "2164": "鬏",
    "2165": "熠",
    "2166": "埃",
    "2167": "卡",
    "2168": "叙",
    "2169": "嗯",
    "2170": "囧",
    "2171": "仝",
    "2172": "檫",
    "2173": "酢",
    "2174": "矿",
    "2175": "肄",
    "2176": "哪",
    "2177": "锤",
    "2178": "窗",
    "2179": "膦",
    "2180": "恙",
    "2181": "塑",
    "2182": "英",
    "2183": "昙",
    "2184": "啘",
    "2185": "虏",
    "2186": "該",
    "2187": "褡",
    "2188": "桉",
    "2189": "蟠",
    "2190": "爷",
    "2191": "勖",
    "2192": "帆",
    "2193": "谜",
    "2194": "泸",
    "2195": "蛋",
    "2196": "娓",
    "2197": "酷",
    "2198": "计",
    "2199": "铬",
    "2200": "幫",
    "2201": "哉",
    "2202": "蜇",
    "2203": "湃",
    "2204": "缃",
    "2205": "侧",
    "2206": "蘭",
    "2207": "㎡",
    "2208": "儍",
    "2209": "蒻",
    "2210": "荧",
    "2211": "痔",
    "2212": "宋",
    "2213": "舄",
    "2214": "谏",
    "2215": "剃",
    "2216": "棍",
    "2217": "弟",
    "2218": "赙",
    "2219": "垩",
    "2220": "攝",
    "2221": "莘",
    "2222": "岑",
    "2223": "殉",
    "2224": "箜",
    "2225": "弋",
    "2226": "呣",
    "2227": "髭",
    "2228": "絕",
    "2229": "芮",
    "2230": "挣",
    "2231": "力",
    "2232": "X",
    "2233": "浏",
    "2234": "沿",
    "2235": "秸",
    "2236": "墉",
    "2237": "捷",
    "2238": "鸫",
    "2239": "≤",
    "2240": "泠",
    "2241": "倾",
    "2242": "跗",
    "2243": "板",
    "2244": "肘",
    "2245": "肯",
    "2246": "輪",
    "2247": "莴",
    "2248": "怕",
    "2249": "旺",
    "2250": "披",
    "2251": "错",
    "2252": "浈",
    "2253": "擤",
    "2254": "酞",
    "2255": "逮",
    "2256": "缠",
    "2257": "汴",
    "2258": "艮",
    "2259": "篆",
    "2260": "僚",
    "2261": "瞪",
    "2262": "郢",
    "2263": "后",
    "2264": "Ｋ",
    "2265": "凿",
    "2266": "卖",
    "2267": "呋",
    "2268": "彪",
    "2269": "蟹",
    "2270": "鹑",
    "2271": "老",
    "2272": "脲",
    "2273": "揪",
    "2274": "惜",
    "2275": "首",
    "2276": "伕",
    "2277": "右",
    "2278": "缰",
    "2279": "模",
    "2280": "沭",
    "2281": "匣",
    "2282": "富",
    "2283": "哐",
    "2284": "鲆",
    "2285": "蛹",
    "2286": "茧",
    "2287": "伴",
    "2288": "鸪",
    "2289": "酩",
    "2290": "？",
    "2291": "挤",
    "2292": "迹",
    "2293": "亚",
    "2294": "撬",
    "2295": "腋",
    "2296": "死",
    "2297": "正",
    "2298": "逞",
    "2299": "什",
    "2300": "孢",
    "2301": "囔",
    "2302": "钳",
    "2303": "百",
    "2304": "讯",
    "2305": "呵",
    "2306": "選",
    "2307": "荸",
    "2308": "棰",
    "2309": "践",
    "2310": "席",
    "2311": "鮟",
    "2312": "愚",
    "2313": "眷",
    "2314": "超",
    "2315": "鲍",
    "2316": "跛",
    "2317": "钊",
    "2318": "蕉",
    "2319": "缄",
    "2320": "萨",
    "2321": "梨",
    "2322": "蚤",
    "2323": "術",
    "2324": "囚",
    "2325": "呓",
    "2326": "昊",
    "2327": "徐",
    "2328": "构",
    "2329": "‘",
    "2330": "拒",
    "2331": "郑",
    "2332": "袈",
    "2333": "π",
    "2334": "暻",
    "2335": "莠",
    "2336": "霉",
    "2337": "幾",
    "2338": "滩",
    "2339": "圭",
    "2340": "韪",
    "2341": "牦",
    "2342": "沈",
    "2343": "欣",
    "2344": "壅",
    "2345": "碌",
    "2346": "舵",
    "2347": "邂",
    "2348": "濡",
    "2349": "铊",
    "2350": "犷",
    "2351": "咱",
    "2352": "嘘",
    "2353": "丛",
    "2354": "Ⅴ",
    "2355": "陡",
    "2356": "垡",
    "2357": "囍",
    "2358": "支",
    "2359": "率",
    "2360": "容",
    "2361": "樽",
    "2362": "若",
    "2363": "豪",
    "2364": "珥",
    "2365": "帙",
    "2366": "淳",
    "2367": "缀",
    "2368": "屿",
    "2369": "蚕",
    "2370": "投",
    "2371": "枳",
    "2372": "勅",
    "2373": "送",
    "2374": "牙",
    "2375": "彥",
    "2376": "撇",
    "2377": "玓",
    "2378": "跚",
    "2379": "６",
    "2380": "同",
    "2381": "球",
    "2382": "幻",
    "2383": "夕",
    "2384": "恁",
    "2385": "啪",
    "2386": "啬",
    "2387": "腿",
    "2388": "陉",
    "2389": "啓",
    "2390": "瘀",
    "2391": "芹",
    "2392": "清",
    "2393": "他",
    "2394": "褰",
    "2395": "穹",
    "2396": "罘",
    "2397": "磲",
    "2398": "摒",
    "2399": "隍",
    "2400": "夜",
    "2401": "奧",
    "2402": "磨",
    "2403": "窿",
    "2404": "劬",
    "2405": "阺",
    "2406": "酱",
    "2407": "荑",
    "2408": "擘",
    "2409": "谑",
    "2410": "丨",
    "2411": "镫",
    "2412": "考",
    "2413": "＊",
    "2414": "薄",
    "2415": "曈",
    "2416": "祁",
    "2417": "形",
    "2418": "哕",
    "2419": "珍",
    "2420": "碉",
    "2421": "豉",
    "2422": "笳",
    "2423": "薨",
    "2424": "脂",
    "2425": "箧",
    "2426": "v",
    "2427": "砭",
    "2428": "追",
    "2429": "裹",
    "2430": "蜞",
    "2431": "罕",
    "2432": "肋",
    "2433": "蒲",
    "2434": "刁",
    "2435": "蹄",
    "2436": "淫",
    "2437": "７",
    "2438": "拼",
    "2439": "槁",
    "2440": "瞥",
    "2441": "闪",
    "2442": "蔑",
    "2443": "ｒ",
    "2444": "田",
    "2445": "囵",
    "2446": "妻",
    "2447": "罩",
    "2448": "島",
    "2449": "荔",
    "2450": "堽",
    "2451": "疽",
    "2452": "匹",
    "2453": "颀",
    "2454": "霢",
    "2455": "蚰",
    "2456": "廓",
    "2457": "莫",
    "2458": "循",
    "2459": "锈",
    "2460": "復",
    "2461": "蚩",
    "2462": "嗦",
    "2463": "棠",
    "2464": "幽",
    "2465": "〖",
    "2466": "补",
    "2467": "慈",
    "2468": "的",
    "2469": "總",
    "2470": "两",
    "2471": "刮",
    "2472": "墙",
    "2473": "犹",
    "2474": "无",
    "2475": "药",
    "2476": "瓤",
    "2477": "唯",
    "2478": "埭",
    "2479": "倖",
    "2480": "箱",
    "2481": "第",
    "2482": "乾",
    "2483": "精",
    "2484": "瞀",
    "2485": "肆",
    "2486": "來",
    "2487": "曰",
    "2488": "傅",
    "2489": "媾",
    "2490": "绒",
    "2491": "彼",
    "2492": "倡",
    "2493": "胍",
    "2494": "煨",
    "2495": "碲",
    "2496": "夥",
    "2497": "竺",
    "2498": "桨",
    "2499": "匾",
    "2500": "凳",
    "2501": "拽",
    "2502": "．",
    "2503": "诛",
    "2504": "统",
    "2505": "帏",
    "2506": "匿",
    "2507": "杷",
    "2508": "龉",
    "2509": "跌",
    "2510": "户",
    "2511": "季",
    "2512": "盗",
    "2513": "劻",
    "2514": "芜",
    "2515": "必",
    "2516": "莼",
    "2517": "兽",
    "2518": "满",
    "2519": "绝",
    "2520": "泳",
    "2521": "丑",
    "2522": "１",
    "2523": "陇",
    "2524": "漸",
    "2525": "簪",
    "2526": "榨",
    "2527": "迈",
    "2528": "泯",
    "2529": "荚",
    "2530": "近",
    "2531": "啡",
    "2532": "讫",
    "2533": "W",
    "2534": "祗",
    "2535": "拎",
    "2536": "阉",
    "2537": "茏",
    "2538": "乂",
    "2539": "觊",
    "2540": "辔",
    "2541": "絆",
    "2542": "炘",
    "2543": "﹥",
    "2544": "龈",
    "2545": "艰",
    "2546": "鸨",
    "2547": "厅",
    "2548": "一",
    "2549": "娅",
    "2550": "卜",
    "2551": "柉",
    "2552": "↓",
    "2553": "铷",
    "2554": "阖",
    "2555": "邮",
    "2556": "控",
    "2557": "咨",
    "2558": "撅",
    "2559": "优",
    "2560": "邑",
    "2561": "乸",
    "2562": "扥",
    "2563": "祲",
    "2564": "霾",
    "2565": "惕",
    "2566": "希",
    "2567": "Ι",
    "2568": "卞",
    "2569": "炀",
    "2570": "」",
    "2571": "鬧",
    "2572": "耆",
    "2573": "俟",
    "2574": "勋",
    "2575": "嬢",
    "2576": "借",
    "2577": "＠",
    "2578": "鸯",
    "2579": "壹",
    "2580": "浮",
    "2581": "叹",
    "2582": "蒨",
    "2583": "拆",
    "2584": "篦",
    "2585": "蹩",
    "2586": "鹬",
    "2587": "′",
    "2588": "羁",
    "2589": "○",
    "2590": "卑",
    "2591": "A",
    "2592": "魂",
    "2593": "幌",
    "2594": "褫",
    "2595": "樱",
    "2596": "稢",
    "2597": "绍",
    "2598": "颢",
    "2599": "▼",
    "2600": "虔",
    "2601": "假",
    "2602": "爱",
    "2603": "腊",
    "2604": "稔",
    "2605": "仳",
    "2606": "炙",
    "2607": "垢",
    "2608": "沆",
    "2609": "稽",
    "2610": "狰",
    "2611": "猕",
    "2612": "蔘",
    "2613": "補",
    "2614": "レ",
    "2615": "曹",
    "2616": "杵",
    "2617": "睌",
    "2618": "然",
    "2619": "悠",
    "2620": "缓",
    "2621": "雳",
    "2622": "?",
    "2623": "镶",
    "2624": "喉",
    "2625": "廔",
    "2626": "庆",
    "2627": "遆",
    "2628": "对",
    "2629": "橡",
    "2630": "猁",
    "2631": "瑛",
    "2632": "风",
    "2633": "刚",
    "2634": "螋",
    "2635": "邗",
    "2636": "佔",
    "2637": "革",
    "2638": "纠",
    "2639": "爹",
    "2640": "舶",
    "2641": "下",
    "2642": "邴",
    "2643": "去",
    "2644": "喊",
    "2645": "陈",
    "2646": "鏖",
    "2647": "冬",
    "2648": "刷",
    "2649": "瘐",
    "2650": "暌",
    "2651": "掖",
    "2652": "志",
    "2653": "搦",
    "2654": "矣",
    "2655": "祷",
    "2656": "姻",
    "2657": "歆",
    "2658": "睿",
    "2659": "鹮",
    "2660": "贵",
    "2661": "牵",
    "2662": "烂",
    "2663": "次",
    "2664": "腈",
    "2665": "沚",
    "2666": "無",
    "2667": "而",
    "2668": "澓",
    "2669": "祭",
    "2670": "姨",
    "2671": "盈",
    "2672": "碰",
    "2673": "胃",
    "2674": "转",
    "2675": "扛",
    "2676": "狳",
    "2677": "幢",
    "2678": "勇",
    "2679": "噱",
    "2680": "怯",
    "2681": "瓒",
    "2682": "荠",
    "2683": "薹",
    "2684": "固",
    "2685": "穿",
    "2686": "驭",
    "2687": "甪",
    "2688": "斯",
    "2689": "莞",
    "2690": "恂",
    "2691": "束",
    "2692": "涸",
    "2693": "馏",
    "2694": "桁",
    "2695": "ω",
    "2696": "讦",
    "2697": "猴",
    "2698": "阮",
    "2699": "履",
    "2700": "怍",
    "2701": "蠲",
    "2702": "瘿",
    "2703": "辩",
    "2704": "樾",
    "2705": "惚",
    "2706": "↘",
    "2707": "罷",
    "2708": "桠",
    "2709": "碧",
    "2710": "屃",
    "2711": "祧",
    "2712": "瑗",
    "2713": "咽",
    "2714": "工",
    "2715": "菊",
    "2716": "靡",
    "2717": "僻",
    "2718": "坯",
    "2719": "涝",
    "2720": "簾",
    "2721": "α",
    "2722": "侏",
    "2723": "级",
    "2724": "琢",
    "2725": "秭",
    "2726": "株",
    "2727": "羔",
    "2728": "夯",
    "2729": "琓",
    "2730": "喻",
    "2731": "比",
    "2732": "瘠",
    "2733": "萌",
    "2734": "淠",
    "2735": "训",
    "2736": "褒",
    "2737": "够",
    "2738": "吖",
    "2739": "航",
    "2740": "嗨",
    "2741": "漂",
    "2742": "骼",
    "2743": "购",
    "2744": "招",
    "2745": "妮",
    "2746": "聍",
    "2747": "笔",
    "2748": "俞",
    "2749": "黃",
    "2750": "疚",
    "2751": "历",
    "2752": "颞",
    "2753": "蔷",
    "2754": "Ｎ",
    "2755": "砸",
    "2756": "促",
    "2757": "都",
    "2758": "廂",
    "2759": "烽",
    "2760": "慎",
    "2761": "戲",
    "2762": "岗",
    "2763": "渔",
    "2764": "刹",
    "2765": "烯",
    "2766": "阆",
    "2767": "Ｕ",
    "2768": "宿",
    "2769": "苕",
    "2770": "霆",
    "2771": "章",
    "2772": "0",
    "2773": "姆",
    "2774": "肩",
    "2775": "悔",
    "2776": "斐",
    "2777": "痃",
    "2778": "淡",
    "2779": "静",
    "2780": "瀚",
    "2781": "涉",
    "2782": "轰",
    "2783": "凉",
    "2784": "貂",
    "2785": "音",
    "2786": "揽",
    "2787": "吨",
    "2788": "己",
    "2789": "瑞",
    "2790": "止",
    "2791": "珙",
    "2792": "华",
    "2793": "禤",
    "2794": "⑨",
    "2795": "床",
    "2796": "尿",
    "2797": "党",
    "2798": "肪",
    "2799": "甑",
    "2800": "汀",
    "2801": "瞭",
    "2802": "逃",
    "2803": "眭",
    "2804": "债",
    "2805": "喵",
    "2806": "槲",
    "2807": "酯",
    "2808": "兮",
    "2809": "锢",
    "2810": "亿",
    "2811": "妫",
    "2812": "恪",
    "2813": "數",
    "2814": "烧",
    "2815": "舖",
    "2816": "案",
    "2817": "哇",
    "2818": "刨",
    "2819": "物",
    "2820": "赧",
    "2821": "炬",
    "2822": "吞",
    "2823": "馆",
    "2824": "衖",
    "2825": "－",
    "2826": "仙",
    "2827": "悬",
    "2828": "孖",
    "2829": "螺",
    "2830": "疥",
    "2831": "浅",
    "2832": "屏",
    "2833": "谪",
    "2834": "砂",
    "2835": "估",
    "2836": "耶",
    "2837": "孟",
    "2838": "揄",
    "2839": "摄",
    "2840": "艽",
    "2841": "偶",
    "2842": "兖",
    "2843": "埇",
    "2844": "俐",
    "2845": "甜",
    "2846": "食",
    "2847": "行",
    "2848": "Ⅲ",
    "2849": "桓",
    "2850": "营",
    "2851": "特",
    "2852": "桧",
    "2853": "冲",
    "2854": "刀",
    "2855": "杪",
    "2856": "你",
    "2857": "腼",
    "2858": "棒",
    "2859": "茂",
    "2860": "谩",
    "2861": "啦",
    "2862": "V",
    "2863": "谍",
    "2864": "UNK",
    "2865": "源",
    "2866": "骰",
    "2867": "谨",
    "2868": "葆",
    "2869": "痰",
    "2870": "漠",
    "2871": "皐",
    "2872": "顽",
    "2873": "痾",
    "2874": "漉",
    "2875": "蜃",
    "2876": "腺",
    "2877": "摩",
    "2878": "建",
    "2879": "頗",
    "2880": "表",
    "2881": "媒",
    "2882": "蚪",
    "2883": "等",
    "2884": "铡",
    "2885": "塘",
    "2886": "寇",
    "2887": "鲇",
    "2888": "國",
    "2889": "俣",
    "2890": "強",
    "2891": "睦",
    "2892": "铌",
    "2893": "噫",
    "2894": "陷",
    "2895": "聪",
    "2896": "觑",
    "2897": "政",
    "2898": "灸",
    "2899": "先",
    "2900": "昳",
    "2901": "皋",
    "2902": "臁",
    "2903": "拾",
    "2904": "芪",
    "2905": "颠",
    "2906": "九",
    "2907": "忼",
    "2908": "称",
    "2909": "姝",
    "2910": "霞",
    "2911": "丞",
    "2912": "砝",
    "2913": "俊",
    "2914": "飘",
    "2915": "晁",
    "2916": "碗",
    "2917": "每",
    "2918": "拱",
    "2919": "裤",
    "2920": "姚",
    "2921": "屹",
    "2922": "沇",
    "2923": "培",
    "2924": "令",
    "2925": "杆",
    "2926": "谝",
    "2927": "卫",
    "2928": "達",
    "2929": "殓",
    "2930": "丫",
    "2931": "遒",
    "2932": "楔",
    "2933": "襄",
    "2934": "曜",
    "2935": "逗",
    "2936": "粄",
    "2937": "佗",
    "2938": "盆",
    "2939": "卿",
    "2940": "恵",
    "2941": "赜",
    "2942": "=",
    "2943": "剖",
    "2944": "赚",
    "2945": "鸵",
    "2946": "聊",
    "2947": "橄",
    "2948": "洑",
    "2949": "４",
    "2950": "爸",
    "2951": "竿",
    "2952": "簒",
    "2953": "眙",
    "2954": "闾",
    "2955": "糁",
    "2956": "嬛",
    "2957": "盅",
    "2958": "钙",
    "2959": "急",
    "2960": "厮",
    "2961": "鲣",
    "2962": "嚓",
    "2963": "歇",
    "2964": "扭",
    "2965": "奄",
    "2966": "蟑",
    "2967": "狐",
    "2968": "铜",
    "2969": "郾",
    "2970": "麗",
    "2971": "鹁",
    "2972": "埯",
    "2973": "炯",
    "2974": "泫",
    "2975": "侉",
    "2976": "锱",
    "2977": "亟",
    "2978": "翟",
    "2979": "話",
    "2980": "娈",
    "2981": "埼",
    "2982": "鲥",
    "2983": "苜",
    "2984": "础",
    "2985": "舛",
    "2986": "孽",
    "2987": "坦",
    "2988": "玛",
    "2989": "洪",
    "2990": "淌",
    "2991": "馕",
    "2992": "阪",
    "2993": "仟",
    "2994": "孜",
    "2995": "植",
    "2996": "邦",
    "2997": "珮",
    "2998": "颧",
    "2999": "残",
    "3000": "霎",
    "3001": "拭",
    "3002": "诠",
    "3003": "︰",
    "3004": "菔",
    "3005": "瞌",
