{
    "好": 0,
    "祐": 1,
    "毋": 2,
    "弩": 3,
    "撩": 4,
    "确": 5,
    "诧": 6,
    "槃": 7,
    "吝": 8,
    "G": 9,
    "示": 10,
    "鳜": 11,
    "撷": 12,
    "慌": 13,
    "甚": 14,
    "臧": 15,
    "輯": 16,
    "〗": 17,
    "葫": 18,
    "劢": 19,
    "蓠": 20,
    "坚": 21,
    "蛐": 22,
    "醛": 23,
    "置": 24,
    "勒": 25,
    "邹": 26,
    "椿": 27,
    "毳": 28,
    "扞": 29,
    "曝": 30,
    "茼": 31,
    "皮": 32,
    "姗": 33,
    "濠": 34,
    "励": 35,
    "赶": 36,
    "塔": 37,
    "＋": 38,
    "珊": 39,
    "茈": 40,
    "鹄": 41,
    "邾": 42,
    "溜": 43,
    "垃": 44,
    "欲": 45,
    "肛": 46,
    "诽": 47,
    "髻": 48,
    "损": 49,
    "护": 50,
    "佶": 51,
    "琨": 52,
    "峡": 53,
    "奏": 54,
    "痍": 55,
    "概": 56,
    "押": 57,
    "就": 58,
    "雾": 59,
    "左": 60,
    "弹": 61,
    "渭": 62,
    "乜": 63,
    "滨": 64,
    "蓿": 65,
    "荡": 66,
    "莱": 67,
    "渥": 68,
    "貌": 69,
    "抿": 70,
    "褯": 71,
    "骞": 72,
    "君": 73,
    "侬": 74,
    "砾": 75,
    "致": 76,
    "挟": 77,
    "擂": 78,
    "盎": 79,
    "霓": 80,
    "罈": 81,
    "現": 82,
    "坞": 83,
    "垴": 84,
    "塬": 85,
    "蜴": 86,
    "康": 87,
    "玖": 88,
    "忡": 89,
    "义": 90,
    "歉": 91,
    "樓": 92,
    "湖": 93,
    "笼": 94,
    "黯": 95,
    "湘": 96,
    "I": 97,
    "搅": 98,
    "骨": 99,
    "干": 100,
    "场": 101,
    "蕲": 102,
    "蹑": 103,
    "粼": 104,
    "锶": 105,
    "赫": 106,
    "翘": 107,
    "典": 108,
    "弁": 109,
    "【": 110,
    "卓": 111,
    "窠": 112,
    "粽": 113,
    "煲": 114,
    "瑆": 115,
    "挥": 116,
    "桔": 117,
    "貉": 118,
    "嗖": 119,
    "嚅": 120,
    "锄": 121,
    "蕻": 122,
    "醇": 123,
    "卅": 124,
    "樵": 125,
    "赛": 126,
    "绔": 127,
    "赁": 128,
    "⒉": 129,
    "苛": 130,
    "陵": 131,
    "肤": 132,
    "铃": 133,
    "悌": 134,
    "婊": 135,
    "足": 136,
    "筝": 137,
    "盂": 138,
    "吧": 139,
    "属": 140,
    "如": 141,
    "轫": 142,
    "留": 143,
    "顏": 144,
    "崴": 145,
    "酸": 146,
    "掞": 147,
    "聒": 148,
    "炭": 149,
    "牀": 150,
    "橹": 151,
    "狭": 152,
    "吩": 153,
    "巴": 154,
    "漆": 155,
    "堑": 156,
    "讴": 157,
    "拴": 158,
    "t": 159,
    "祥": 160,
    "螂": 161,
    "衡": 162,
    "奉": 163,
    "燎": 164,
    "热": 165,
    "佛": 166,
    "帖": 167,
    "稀": 168,
    "枚": 169,
    "璏": 170,
    "礞": 171,
    "岁": 172,
    "礠": 173,
    "氐": 174,
    "欠": 175,
    "勘": 176,
    "抭": 177,
    "韭": 178,
    "泓": 179,
    "浴": 180,
    "酵": 181,
    "迴": 182,
    "浐": 183,
    "朵": 184,
    "孫": 185,
    "稼": 186,
    "败": 187,
    "衰": 188,
    "煦": 189,
    "诈": 190,
    "笫": 191,
    "群": 192,
    "慧": 193,
    "葩": 194,
    "敀": 195,
    "锂": 196,
    "拧": 197,
    "玎": 198,
    "粝": 199,
    "鲜": 200,
    "厘": 201,
    "镏": 202,
    "砷": 203,
    "凄": 204,
    "苁": 205,
    "片": 206,
    "蠼": 207,
    "裬": 208,
    "賴": 209,
    "順": 210,
    "Ⅺ": 211,
    "持": 212,
    "敷": 213,
    "躹": 214,
    "苹": 215,
    "琍": 216,
    "愁": 217,
    "筹": 218,
    "錾": 219,
    "窕": 220,
    "浜": 221,
    "瘩": 222,
    "蚀": 223,
    "阻": 224,
    "推": 225,
    "驻": 226,
    "抢": 227,
    "麓": 228,
    "祟": 229,
    "泊": 230,
    "俶": 231,
    "“": 232,
    "忠": 233,
    "庹": 234,
    "剪": 235,
    "忏": 236,
    "蛏": 237,
    "氧": 238,
    "敬": 239,
    "传": 240,
    "吼": 241,
    "欢": 242,
    "挪": 243,
    "戊": 244,
    "赅": 245,
    "尼": 246,
    "聚": 247,
    "谊": 248,
    "昉": 249,
    "盒": 250,
    "伙": 251,
    "飒": 252,
    "菉": 253,
    "务": 254,
    "鈺": 255,
    "拇": 256,
    "傻": 257,
    "咚": 258,
    "谶": 259,
    "淼": 260,
    "幅": 261,
    "牌": 262,
    "亥": 263,
    "杰": 264,
    "卯": 265,
    "汭": 266,
    "鱿": 267,
    "瘕": 268,
    "颐": 269,
    "踏": 270,
    "梵": 271,
    "驴": 272,
    "旮": 273,
    "箫": 274,
    "驯": 275,
    "镚": 276,
    "拿": 277,
    "柩": 278,
    "世": 279,
    "篡": 280,
    "鋈": 281,
    "纖": 282,
    "倚": 283,
    "幞": 284,
    "尕": 285,
    "棱": 286,
    "畿": 287,
    "瑪": 288,
    "疴": 289,
    "荞": 290,
    "類": 291,
    "菜": 292,
    "颤": 293,
    "龌": 294,
    "按": 295,
    "菲": 296,
    "鸷": 297,
    "铯": 298,
    "鉴": 299,
    "酪": 300,
    "壮": 301,
    "鹤": 302,
    "呷": 303,
    "迟": 304,
    "鲢": 305,
    "癃": 306,
    "缩": 307,
    "焜": 308,
    "功": 309,
    "懿": 310,
    "太": 311,
    "頻": 312,
    "石": 313,
    "涛": 314,
    "煽": 315,
    "謦": 316,
    "狩": 317,
    "冼": 318,
    "洗": 319,
    "逅": 320,
    "聩": 321,
    "黏": 322,
    "帕": 323,
    "調": 324,
    "黟": 325,
    "爾": 326,
    "圜": 327,
    "菪": 328,
    "戎": 329,
    "券": 330,
    "饩": 331,
    "朱": 332,
    "原": 333,
    "啮": 334,
    "栃": 335,
    "貣": 336,
    "雀": 337,
    "雉": 338,
    "扶": 339,
    "饪": 340,
    "寄": 341,
    "婕": 342,
    "很": 343,
    "蕴": 344,
    "脘": 345,
    "虐": 346,
    "钐": 347,
    "缥": 348,
    "菖": 349,
    "忾": 350,
    "胱": 351,
    "渃": 352,
    "講": 353,
    "俺": 354,
    "摸": 355,
    "餮": 356,
    "镠": 357,
    "期": 358,
    "个": 359,
    "篾": 360,
    "谕": 361,
    "眠": 362,
    "掀": 363,
    "昴": 364,
    "拓": 365,
    "Y": 366,
    "’": 367,
    "芙": 368,
    "欷": 369,
    "充": 370,
    "妤": 371,
    "银": 372,
    "}": 373,
    "甫": 374,
    "潦": 375,
    "Ｌ": 376,
    "沫": 377,
    "尐": 378,
    "疃": 379,
    "外": 380,
    "苗": 381,
    "缦": 382,
    "赌": 383,
    "呻": 384,
    "荒": 385,
    "盼": 386,
    "銬": 387,
    "机": 388,
    "蜢": 389,
    "诗": 390,
    "鼻": 391,
    "盔": 392,
    "露": 393,
    "乍": 394,
    "锓": 395,
    "瘫": 396,
    "開": 397,
    "埠": 398,
    "刑": 399,
    "淅": 400,
    "址": 401,
    "羣": 402,
    "蓖": 403,
    "溧": 404,
    "泛": 405,
    "蹒": 406,
    "怅": 407,
    "邀": 408,
    "盝": 409,
    "牡": 410,
    "7": 411,
    "擒": 412,
    "痫": 413,
    "路": 414,
    "砥": 415,
    "秽": 416,
    "蒯": 417,
    "翊": 418,
    "嗽": 419,
    "毫": 420,
    "荏": 421,
    "偻": 422,
    "瓢": 423,
    "砍": 424,
    "啃": 425,
    "社": 426,
    "剁": 427,
    "椒": 428,
    "狠": 429,
    "皑": 430,
    "踵": 431,
    "氰": 432,
    "Ｙ": 433,
    "掩": 434,
    "寓": 435,
    "嗅": 436,
    "矛": 437,
    "灯": 438,
    "耻": 439,
    "驮": 440,
    "媞": 441,
    "澜": 442,
    "看": 443,
    "嘿": 444,
    "虿": 445,
    "逍": 446,
    "娟": 447,
    "锨": 448,
    "婆": 449,
    "议": 450,
    "罔": 451,
    "蠹": 452,
    "甙": 453,
    "碎": 454,
    "喂": 455,
    "涔": 456,
    "郏": 457,
    "灰": 458,
    "喀": 459,
    "肺": 460,
    "溟": 461,
    "您": 462,
    "孱": 463,
    "琊": 464,
    "祉": 465,
    "质": 466,
    "危": 467,
    "镆": 468,
    "哩": 469,
    "镔": 470,
    "呙": 471,
    "郯": 472,
    "叡": 473,
    "样": 474,
    "橥": 475,
    "捩": 476,
    "赓": 477,
    "炆": 478,
    "芸": 479,
    "□": 480,
    "偌": 481,
    "青": 482,
    "漩": 483,
    "孙": 484,
    "─": 485,
    "嚷": 486,
    "轻": 487,
    "凈": 488,
    "菴": 489,
    "龙": 490,
    "谆": 491,
    "新": 492,
    "鞍": 493,
    "飏": 494,
    "耒": 495,
    "袜": 496,
    "湔": 497,
    "搬": 498,
    "完": 499,
    "谎": 500,
    "鸢": 501,
    "懸": 502,
    "鬈": 503,
    "懋": 504,
    "蝰": 505,
    "迦": 506,
    "蠊": 507,
    "抚": 508,
    "抵": 509,
    "痤": 510,
    "蝉": 511,
    "淤": 512,
    "悴": 513,
    "剔": 514,
    "樨": 515,
    "尤": 516,
    "弢": 517,
    "袢": 518,
    "／": 519,
    "蓮": 520,
    "帐": 521,
    "飖": 522,
    "霁": 523,
    "芡": 524,
    "杖": 525,
    "觐": 526,
    "细": 527,
    "玥": 528,
    "枣": 529,
    "苔": 530,
    "溥": 531,
    "ｐ": 532,
    "懽": 533,
    "難": 534,
    "悍": 535,
    "弘": 536,
    "茯": 537,
    "捍": 538,
    "蓑": 539,
    "锏": 540,
    "法": 541,
    "吓": 542,
    "忑": 543,
    "集": 544,
    "柱": 545,
    "伉": 546,
    "遭": 547,
    "谈": 548,
    "廷": 549,
    "傩": 550,
    "份": 551,
    "姜": 552,
    "洹": 553,
    "氾": 554,
    "﹗": 555,
    "攉": 556,
    "饱": 557,
    "咏": 558,
    "旻": 559,
    "r": 560,
    "午": 561,
    "璐": 562,
    "彘": 563,
    "惮": 564,
    "耗": 565,
    "証": 566,
    "浍": 567,
    "璨": 568,
    "监": 569,
    "椽": 570,
    "僖": 571,
    "岽": 572,
    "將": 573,
    "器": 574,
    "哦": 575,
    "扪": 576,
    "张": 577,
    "髦": 578,
    "列": 579,
    "恿": 580,
    "忱": 581,
    "碜": 582,
    "旅": 583,
    "楚": 584,
    "库": 585,
    "婓": 586,
    "雒": 587,
    "髅": 588,
    "敏": 589,
    "瘸": 590,
    "坡": 591,
    "佬": 592,
    "敞": 593,
    "怆": 594,
    "圣": 595,
    "馗": 596,
    "除": 597,
    "芦": 598,
    "質": 599,
    "騰": 600,
    "遢": 601,
    "尧": 602,
    "蚵": 603,
    "涡": 604,
    "踆": 605,
    "娆": 606,
    "紛": 607,
    "邸": 608,
    "爰": 609,
    "星": 610,
    "呢": 611,
    "劀": 612,
    "嫖": 613,
    "轴": 614,
    "六": 615,
    "蝇": 616,
    "躐": 617,
    "咳": 618,
    "回": 619,
    "煺": 620,
    "睫": 621,
    "冿": 622,
    "√": 623,
    "絜": 624,
    "瞬": 625,
    "孬": 626,
    "囿": 627,
    "骇": 628,
    "盯": 629,
    "庥": 630,
    "琼": 631,
    "搀": 632,
    "副": 633,
    "掳": 634,
    "續": 635,
    "裱": 636,
    "麼": 637,
    "綜": 638,
    "驱": 639,
    "浦": 640,
    "蜉": 641,
    "钰": 642,
    "旭": 643,
    "隧": 644,
    "阴": 645,
    "断": 646,
    "鲀": 647,
    "丢": 648,
    "呸": 649,
    "圈": 650,
    "渑": 651,
    "姪": 652,
    "阈": 653,
    "藩": 654,
    "酚": 655,
    "域": 656,
    "趟": 657,
    "邨": 658,
    "握": 659,
    "骡": 660,
    "斜": 661,
    "東": 662,
    "亦": 663,
    "菩": 664,
    "惴": 665,
    "妪": 666,
    "珩": 667,
    "吋": 668,
    "镭": 669,
    "夙": 670,
    "扒": 671,
    "羟": 672,
    "蔹": 673,
    "编": 674,
    "渲": 675,
    "濑": 676,
    "鸦": 677,
    "蒺": 678,
    "］": 679,
    "斟": 680,
    "萘": 681,
    "捻": 682,
    "鹍": 683,
    "踪": 684,
    "桦": 685,
    "诿": 686,
    "跟": 687,
    "Ⅰ": 688,
    "蓥": 689,
    "劭": 690,
    "尘": 691,
    "沥": 692,
    "诵": 693,
    "姍": 694,
    "窍": 695,
    "际": 696,
    "岚": 697,
    "%": 698,
    "溃": 699,
    "毽": 700,
    "臀": 701,
    "贿": 702,
    "趾": 703,
    "棕": 704,
    "勰": 705,
    "蜂": 706,
    "怎": 707,
    "徳": 708,
    "溴": 709,
    "卒": 710,
    "讷": 711,
    "杨": 712,
    "衘": 713,
    "绦": 714,
    "槺": 715,
    "＂": 716,
    "訇": 717,
    "薙": 718,
    "伸": 719,
    "撤": 720,
    "勺": 721,
    "娲": 722,
    "層": 723,
    "沅": 724,
    "崖": 725,
    "疬": 726,
    "傳": 727,
    "镞": 728,
    "美": 729,
    "杼": 730,
    "兑": 731,
    "民": 732,
    "羝": 733,
    "結": 734,
    "跎": 735,
    "揾": 736,
    "岖": 737,
    "窦": 738,
    "豆": 739,
    "垛": 740,
    "绽": 741,
    "誊": 742,
    "抖": 743,
    "常": 744,
    "畅": 745,
    "向": 746,
    "蓣": 747,
    "栉": 748,
    "氟": 749,
    "业": 750,
    "恍": 751,
    "蜚": 752,
    "穆": 753,
    "赎": 754,
    "存": 755,
    "U": 756,
    "啐": 757,
    "闺": 758,
    "螬": 759,
    "仰": 760,
    "沣": 761,
    "暑": 762,
    "墁": 763,
    "徜": 764,
    "抔": 765,
    "踯": 766,
    "衫": 767,
    "楹": 768,
    "弦": 769,
    "獅": 770,
    "尋": 771,
    "嗑": 772,
    "铣": 773,
    "：": 774,
    "贺": 775,
    "弈": 776,
    "院": 777,
    "蠕": 778,
    "飧": 779,
    "歧": 780,
    "珉": 781,
    "皖": 782,
    "放": 783,
    "曉": 784,
    "柬": 785,
    "漹": 786,
    "莹": 787,
    "秧": 788,
    "勿": 789,
    "扫": 790,
    "挈": 791,
    "帅": 792,
    "诰": 793,
    "尚": 794,
    "跑": 795,
    "納": 796,
    "瓷": 797,
    "Ω": 798,
    "厦": 799,
    "叟": 800,
    "闭": 801,
    "т": 802,
    "巘": 803,
    "佐": 804,
    "鋆": 805,
    "恕": 806,
    "噤": 807,
    "媳": 808,
    "噗": 809,
    "ｈ": 810,
    "缛": 811,
    "虽": 812,
    "舜": 813,
    "焦": 814,
    "Ｗ": 815,
    "苇": 816,
    "方": 817,
    "庸": 818,
    "微": 819,
    "齿": 820,
    "纶": 821,
    "遣": 822,
    "赋": 823,
    "彗": 824,
    "羧": 825,
    "黠": 826,
    "伪": 827,
    "椎": 828,
    "涓": 829,
    "峰": 830,
    "诃": 831,
    "禹": 832,
    "伦": 833,
    "晖": 834,
    "眨": 835,
    "硕": 836,
    "霹": 837,
    "喑": 838,
    "瘾": 839,
    "销": 840,
    "鲂": 841,
    "杜": 842,
    "昧": 843,
    "簿": 844,
    "鸣": 845,
    "旌": 846,
    "铳": 847,
    "汩": 848,
    "铎": 849,
    "湼": 850,
    "甲": 851,
    "笈": 852,
    "摃": 853,
    "碴": 854,
    "迸": 855,
    "弔": 856,
    "Ｂ": 857,
    "翼": 858,
    "荣": 859,
    "嚼": 860,
    "懊": 861,
    "吳": 862,
    "峭": 863,
    "猖": 864,
    "荜": 865,
    "钾": 866,
    "搐": 867,
    "莆": 868,
    "﹤": 869,
    "瓴": 870,
    "膛": 871,
    "酏": 872,
    "冤": 873,
    "遨": 874,
    "《": 875,
    "线": 876,
    "暝": 877,
    "玷": 878,
    "蚺": 879,
    "孰": 880,
    "侦": 881,
    "袒": 882,
    "波": 883,
    "团": 884,
    "黔": 885,
    "痨": 886,
    "彌": 887,
    "忆": 888,
    "耙": 889,
    "悼": 890,
    "万": 891,
    "嘨": 892,
    "掐": 893,
    "讥": 894,
    "咧": 895,
    "イ": 896,
    "僭": 897,
    "膀": 898,
    "桐": 899,
    "崁": 900,
    "豺": 901,
    "独": 902,
    "嫉": 903,
    "抻": 904,
    "笛": 905,
    "赑": 906,
    "缚": 907,
    "←": 908,
    "實": 909,
    "嶋": 910,
    "号": 911,
    "豇": 912,
    "溱": 913,
    "铄": 914,
    "翚": 915,
    "遮": 916,
    "析": 917,
    "州": 918,
    "菠": 919,
    "诙": 920,
    "意": 921,
    "踢": 922,
    "撕": 923,
    "畛": 924,
    "贰": 925,
    "嗝": 926,
    "鲔": 927,
    "熔": 928,
    "敲": 929,
    "矢": 930,
    "闷": 931,
    "湍": 932,
    "蹊": 933,
    "伽": 934,
    "颔": 935,
    "鹧": 936,
    "邃": 937,
    "麋": 938,
    "矾": 939,
    "蔗": 940,
    "捧": 941,
    "移": 942,
    "酌": 943,
    "泄": 944,
    "楂": 945,
    "疏": 946,
    "牒": 947,
    "唁": 948,
    "盏": 949,
    "设": 950,
    "饼": 951,
    "骷": 952,
    "偈": 953,
    "抗": 954,
    "咸": 955,
    "疼": 956,
    "唱": 957,
    "鹿": 958,
    "韓": 959,
    "葭": 960,
    "沙": 961,
    "屠": 962,
    "罪": 963,
    "钯": 964,
    "气": 965,
    "沟": 966,
    "昱": 967,
    "会": 968,
    "嚎": 969,
    "彭": 970,
    "企": 971,
    "沱": 972,
    "綮": 973,
    "豸": 974,
    "抟": 975,
    "菱": 976,
    "篁": 977,
    "孝": 978,
    "肴": 979,
    "玫": 980,
    "5": 981,
    "晨": 982,
    "红": 983,
    "唇": 984,
    "鲁": 985,
    "颓": 986,
    "犍": 987,
    "o": 988,
    "杉": 989,
    "霸": 990,
    "铤": 991,
    "隆": 992,
    "沁": 993,
    "咙": 994,
    "蚶": 995,
    "焱": 996,
    "管": 997,
    "筑": 998,
    "L": 999,
    "铈": 1000,
    "Z": 1001,
    "兩": 1002,
    "皓": 1003,
    "＼": 1004,
    "鹦": 1005,
    "Ⅵ": 1006,
    "涨": 1007,
    "靳": 1008,
    "笏": 1009,
    "槎": 1010,
    "伍": 1011,
    "④": 1012,
    "虚": 1013,
    "聽": 1014,
    "窄": 1015,
    "纡": 1016,
    "滂": 1017,
    "邵": 1018,
    "郡": 1019,
    "嘶": 1020,
    "仅": 1021,
    "羨": 1022,
    "例": 1023,
    "佣": 1024,
    "赣": 1025,
    "肝": 1026,
    "沃": 1027,
    "匈": 1028,
    "胧": 1029,
    "喆": 1030,
    "她": 1031,
    "蛉": 1032,
    "费": 1033,
    "稷": 1034,
    "晦": 1035,
    "僧": 1036,
    "针": 1037,
    "崎": 1038,
    "鲛": 1039,
    "继": 1040,
    "峣": 1041,
    "蘩": 1042,
    "仿": 1043,
    "敎": 1044,
    "惦": 1045,
    "欧": 1046,
    "识": 1047,
    "偬": 1048,
    "楊": 1049,
    "陲": 1050,
    "云": 1051,
    "瞟": 1052,
    "量": 1053,
    "烔": 1054,
    "澡": 1055,
    "钥": 1056,
    "海": 1057,
    "ダ": 1058,
    "靴": 1059,
    "叛": 1060,
    "。": 1061,
    "痘": 1062,
    "徘": 1063,
    "缔": 1064,
    "着": 1065,
    "缝": 1066,
    "展": 1067,
    "句": 1068,
    "牾": 1069,
    "喧": 1070,
    "∕": 1071,
    "绯": 1072,
    "磕": 1073,
    "\\": 1074,
    "役": 1075,
    "撰": 1076,
    "性": 1077,
    "诟": 1078,
    "ｖ": 1079,
    "才": 1080,
    "嘲": 1081,
    "褚": 1082,
    "赐": 1083,
    "∞": 1084,
    "矗": 1085,
    "钼": 1086,
    "D": 1087,
    "雎": 1088,
    "缜": 1089,
    "毛": 1090,
    "门": 1091,
    "桃": 1092,
    "馐": 1093,
    "咻": 1094,
    "籍": 1095,
    "瘤": 1096,
    "啜": 1097,
    "染": 1098,
    "焕": 1099,
    "剩": 1100,
    "缺": 1101,
    "祿": 1102,
    "拟": 1103,
    "担": 1104,
    "郧": 1105,
    "喟": 1106,
    "竹": 1107,
    "找": 1108,
    "噌": 1109,
    "垭": 1110,
    "鹰": 1111,
    "胶": 1112,
    "迎": 1113,
    "喃": 1114,
    "归": 1115,
    "崆": 1116,
    "拢": 1117,
    "歡": 1118,
    "麟": 1119,
    "仁": 1120,
    "拨": 1121,
    "檞": 1122,
    "苫": 1123,
    "脢": 1124,
    "鑑": 1125,
    "鶲": 1126,
    "≠": 1127,
    "抄": 1128,
    "亨": 1129,
    "咘": 1130,
    "豢": 1131,
    "岩": 1132,
    "劄": 1133,
    "怵": 1134,
    "琉": 1135,
    "貅": 1136,
    "店": 1137,
    "啕": 1138,
    "钉": 1139,
    "鸩": 1140,
    "含": 1141,
    "萦": 1142,
    "毒": 1143,
    "杭": 1144,
    "浉": 1145,
    "香": 1146,
    "郓": 1147,
    "朽": 1148,
    "嬗": 1149,
    "聂": 1150,
    "颚": 1151,
    "擔": 1152,
    "咦": 1153,
    "芫": 1154,
    "嗳": 1155,
    "劇": 1156,
    "牍": 1157,
    "燮": 1158,
    "胝": 1159,
    "娴": 1160,
    "专": 1161,
    "吥": 1162,
    "册": 1163,
    "肠": 1164,
    "伏": 1165,
    "标": 1166,
    "措": 1167,
    "参": 1168,
    "酐": 1169,
    "枝": 1170,
    "踽": 1171,
    "篌": 1172,
    "勝": 1173,
    "竣": 1174,
    "讳": 1175,
    "绛": 1176,
    "榆": 1177,
    "毙": 1178,
    "從": 1179,
    "還": 1180,
    "蟪": 1181,
    "坟": 1182,
    "亩": 1183,
    "呗": 1184,
    "高": 1185,
    "随": 1186,
    "巫": 1187,
    "晰": 1188,
    "珵": 1189,
    "于": 1190,
    "手": 1191,
    "吟": 1192,
    "ト": 1193,
    "煊": 1194,
    "日": 1195,
    "琬": 1196,
    "⑥": 1197,
    "陨": 1198,
    "樋": 1199,
    "筮": 1200,
    "樑": 1201,
    "省": 1202,
    "倦": 1203,
    "峻": 1204,
    "闫": 1205,
    "崃": 1206,
    "瀟": 1207,
    "节": 1208,
    "厕": 1209,
    "站": 1210,
    "俩": 1211,
    "窑": 1212,
    "纫": 1213,
    "陳": 1214,
    "犰": 1215,
    "舱": 1216,
    "斥": 1217,
    "獲": 1218,
    "辰": 1219,
    "毅": 1220,
    "潜": 1221,
    "螳": 1222,
    "凑": 1223,
    "昝": 1224,
    "妳": 1225,
    "噘": 1226,
    "夫": 1227,
    "煕": 1228,
    "魏": 1229,
    "吸": 1230,
    "N": 1231,
    "搁": 1232,
    "垱": 1233,
    "已": 1234,
    "哭": 1235,
    "腳": 1236,
    "茺": 1237,
    "邋": 1238,
    "葜": 1239,
    "啤": 1240,
    "昵": 1241,
    "八": 1242,
    "谙": 1243,
    "兵": 1244,
    "吲": 1245,
    "贤": 1246,
    "秾": 1247,
    "狎": 1248,
    "泿": 1249,
    "莒": 1250,
    "寨": 1251,
    "莽": 1252,
    "噏": 1253,
    "場": 1254,
    "友": 1255,
    "癜": 1256,
    "跡": 1257,
    "炅": 1258,
    "钗": 1259,
    "遇": 1260,
    "孀": 1261,
    "殄": 1262,
    "珐": 1263,
    "躺": 1264,
    "冕": 1265,
    "柠": 1266,
    "乖": 1267,
    "僰": 1268,
    "奚": 1269,
    "倩": 1270,
    "璋": 1271,
    "桑": 1272,
    "衔": 1273,
    "艇": 1274,
    "弑": 1275,
    "评": 1276,
    "橱": 1277,
    "垾": 1278,
    "仇": 1279,
    "绘": 1280,
    "晞": 1281,
    "舨": 1282,
    "彬": 1283,
    "渊": 1284,
    "珺": 1285,
    "谓": 1286,
    "玹": 1287,
    "鞅": 1288,
    "長": 1289,
    "壑": 1290,
    "探": 1291,
    "吱": 1292,
    "根": 1293,
    "违": 1294,
    "涵": 1295,
    "蓟": 1296,
    "悚": 1297,
    "犊": 1298,
    "激": 1299,
    "】": 1300,
    "嗷": 1301,
    "碇": 1302,
    "馥": 1303,
    "毑": 1304,
    "槭": 1305,
    "憎": 1306,
    "昌": 1307,
    "菇": 1308,
    "稳": 1309,
    "僅": 1310,
    "壆": 1311,
    "骈": 1312,
    "浒": 1313,
    "踺": 1314,
    "裟": 1315,
    "契": 1316,
    "螭": 1317,
    "叵": 1318,
    "囱": 1319,
    "茄": 1320,
    "炸": 1321,
    "贷": 1322,
    "芗": 1323,
    "锭": 1324,
    "過": 1325,
    "檬": 1326,
    "弊": 1327,
    "榄": 1328,
    "芾": 1329,
    "忖": 1330,
    "求": 1331,
    "未": 1332,
    "＞": 1333,
    "曳": 1334,
    "辄": 1335,
    "谱": 1336,
    "鹟": 1337,
    "畴": 1338,
    "梆": 1339,
    "烦": 1340,
    "佞": 1341,
    "莓": 1342,
    "霖": 1343,
    "荽": 1344,
    "絶": 1345,
    "空": 1346,
    "婿": 1347,
    "骜": 1348,
    "汊": 1349,
    "呛": 1350,
    "j": 1351,
    "w": 1352,
    "鹾": 1353,
    "液": 1354,
    "铼": 1355,
    "否": 1356,
    "徽": 1357,
    "妆": 1358,
    "會": 1359,
    "输": 1360,
    "耋": 1361,
    "迥": 1362,
    "苑": 1363,
    "喘": 1364,
    "佁": 1365,
    "劝": 1366,
    "﹔": 1367,
    "蛤": 1368,
    "鹕": 1369,
    "狡": 1370,
    "定": 1371,
    "陝": 1372,
    "贴": 1373,
    "鸽": 1374,
    "测": 1375,
    "捣": 1376,
    "黒": 1377,
    "酒": 1378,
    "嗣": 1379,
    "旋": 1380,
    "癣": 1381,
    "贩": 1382,
    "弓": 1383,
    "之": 1384,
    "骑": 1385,
    "驷": 1386,
    "氘": 1387,
    "辉": 1388,
    "铁": 1389,
    "涿": 1390,
    "鹈": 1391,
    "皲": 1392,
    "悉": 1393,
    "吆": 1394,
    "間": 1395,
    "雏": 1396,
    "照": 1397,
    "苈": 1398,
    "寐": 1399,
    "罡": 1400,
    "执": 1401,
    "賽": 1402,
    "隘": 1403,
    "芝": 1404,
    "哗": 1405,
    "Ｖ": 1406,
    "侯": 1407,
    "锌": 1408,
    "坪": 1409,
    "领": 1410,
    "抡": 1411,
    "》": 1412,
    "縢": 1413,
    "虾": 1414,
    "殴": 1415,
    "擎": 1416,
    "以": 1417,
    "蛴": 1418,
    "菹": 1419,
    "亡": 1420,
    "趴": 1421,
    "堂": 1422,
    "烊": 1423,
    "沪": 1424,
    "秫": 1425,
    "诔": 1426,
    "依": 1427,
    "咀": 1428,
    "茭": 1429,
    "犒": 1430,
    "線": 1431,
    "琰": 1432,
    "＆": 1433,
    "亏": 1434,
    "漱": 1435,
    "⒊": 1436,
    "直": 1437,
    "麝": 1438,
    "扦": 1439,
    "诏": 1440,
    "帑": 1441,
    "繼": 1442,
    "咤": 1443,
    "买": 1444,
    "括": 1445,
    "痣": 1446,
    "试": 1447,
    "作": 1448,
    "漈": 1449,
    "画": 1450,
    "煸": 1451,
    "部": 1452,
    "镕": 1453,
    "睽": 1454,
    "秦": 1455,
    "骤": 1456,
    "佩": 1457,
    "偕": 1458,
    "择": 1459,
    "谘": 1460,
    "舷": 1461,
    "捡": 1462,
    "畈": 1463,
    "匏": 1464,
    "锛": 1465,
    "菟": 1466,
    "侪": 1467,
    "奶": 1468,
    "冯": 1469,
    "≈": 1470,
    "#": 1471,
    "零": 1472,
    "砚": 1473,
    "耔": 1474,
    "堪": 1475,
    "螯": 1476,
    "鲷": 1477,
    "+": 1478,
    "載": 1479,
    "踟": 1480,
    "诚": 1481,
    "遑": 1482,
    "糠": 1483,
    "倒": 1484,
    "双": 1485,
    "洺": 1486,
    "帧": 1487,
    "咔": 1488,
    "筇": 1489,
    "苷": 1490,
    "娄": 1491,
    "飞": 1492,
    "仓": 1493,
    "睇": 1494,
    "退": 1495,
    "诩": 1496,
    "蚓": 1497,
    "饨": 1498,
    "氙": 1499,
    "麸": 1500,
    "心": 1501,
    "馊": 1502,
    "淹": 1503,
    "蜿": 1504,
    "谿": 1505,
    "煌": 1506,
    "撑": 1507,
    "茔": 1508,
    "摆": 1509,
    "巢": 1510,
    "稍": 1511,
    "韁": 1512,
    "麀": 1513,
    "癥": 1514,
    "是": 1515,
    "票": 1516,
    "劣": 1517,
    "ｊ": 1518,
    "扩": 1519,
    "Ｔ": 1520,
    "垣": 1521,
    "捨": 1522,
    "杂": 1523,
    "柯": 1524,
    "湮": 1525,
    "格": 1526,
    "蛲": 1527,
    "宵": 1528,
    "腐": 1529,
    "保": 1530,
    "钍": 1531,
    "马": 1532,
    "碱": 1533,
    "赂": 1534,
    "澫": 1535,
    "饫": 1536,
    "隸": 1537,
    "锦": 1538,
    "嵌": 1539,
    "嫡": 1540,
    "实": 1541,
    "钠": 1542,
    "沼": 1543,
    "咕": 1544,
    "幡": 1545,
    "禚": 1546,
    "憶": 1547,
    "辙": 1548,
    "皈": 1549,
    "递": 1550,
    "达": 1551,
    "隐": 1552,
    "徊": 1553,
    "斡": 1554,
    "丈": 1555,
    "哺": 1556,
    "掮": 1557,
    "裁": 1558,
    "另": 1559,
    "俗": 1560,
    "尉": 1561,
    "祛": 1562,
    "摭": 1563,
    "祢": 1564,
    "笃": 1565,
    "湉": 1566,
    "曩": 1567,
    "崑": 1568,
    "叱": 1569,
    "呦": 1570,
    "划": 1571,
    "敦": 1572,
    "棹": 1573,
    "榴": 1574,
    "倭": 1575,
    "刊": 1576,
    "硇": 1577,
    "╱": 1578,
    "痕": 1579,
    "筛": 1580,
    "切": 1581,
    "桎": 1582,
    "肢": 1583,
    "念": 1584,
    "铿": 1585,
    "姿": 1586,
    "锉": 1587,
    "薰": 1588,
    "蜒": 1589,
    "噜": 1590,
    "厂": 1591,
    "字": 1592,
    "囫": 1593,
    "楸": 1594,
    "卻": 1595,
    "笪": 1596,
    "吒": 1597,
    "烺": 1598,
    "蹋": 1599,
    "拣": 1600,
    "鸟": 1601,
    "骝": 1602,
    "慵": 1603,
    "挻": 1604,
    "需": 1605,
    "蛇": 1606,
    "承": 1607,
    "翁": 1608,
    "檐": 1609,
    "住": 1610,
    "醌": 1611,
    "憋": 1612,
    "瘢": 1613,
    "蟋": 1614,
    "接": 1615,
    "觉": 1616,
    "邰": 1617,
    "鄧": 1618,
    "庾": 1619,
    "趣": 1620,
    "蕊": 1621,
    "Ⅳ": 1622,
    "舍": 1623,
    "瓶": 1624,
    "嘈": 1625,
    "便": 1626,
    "淑": 1627,
    "锻": 1628,
    "萧": 1629,
    "尖": 1630,
    "俬": 1631,
    "槟": 1632,
    "傲": 1633,
    "姐": 1634,
    "蜣": 1635,
    "茴": 1636,
    "旗": 1637,
    "咖": 1638,
    "杀": 1639,
    "宕": 1640,
    "稚": 1641,
    "バ": 1642,
    "嬉": 1643,
    "傣": 1644,
    "馅": 1645,
    "戕": 1646,
    "﹪": 1647,
    "霄": 1648,
    "王": 1649,
    "缇": 1650,
    "菽": 1651,
    "袖": 1652,
    "挲": 1653,
    "萸": 1654,
    "癸": 1655,
    "齐": 1656,
    "福": 1657,
    "罄": 1658,
    "蜕": 1659,
    "当": 1660,
    "衍": 1661,
    "淘": 1662,
    "粳": 1663,
    "劼": 1664,
    "笙": 1665,
    "犯": 1666,
    "竭": 1667,
    "阵": 1668,
    "队": 1669,
    "褊": 1670,
    "嘌": 1671,
    "盐": 1672,
    "赞": 1673,
    "狄": 1674,
    "漪": 1675,
    "矽": 1676,
    "曁": 1677,
    "亳": 1678,
    "藠": 1679,
    "体": 1680,
    "領": 1681,
    "埕": 1682,
    "橙": 1683,
    "莪": 1684,
    "唢": 1685,
    "嵯": 1686,
    "抨": 1687,
    "透": 1688,
    "偁": 1689,
    "谄": 1690,
    "骺": 1691,
    "鉧": 1692,
    "初": 1693,
    "◥": 1694,
    "轶": 1695,
    "分": 1696,
    "→": 1697,
    "％": 1698,
    "侮": 1699,
    "梗": 1700,
    "蝮": 1701,
    "堵": 1702,
    "繁": 1703,
    "梯": 1704,
    "蹭": 1705,
    "斗": 1706,
    "佈": 1707,
    "Ⅱ": 1708,
    "竇": 1709,
    "袁": 1710,
    "避": 1711,
    "恹": 1712,
    "嗡": 1713,
    "髯": 1714,
    "耍": 1715,
    "忍": 1716,
    "鼬": 1717,
    "蒴": 1718,
    "龄": 1719,
    "赖": 1720,
    "苯": 1721,
    "猜": 1722,
    "轿": 1723,
    "疹": 1724,
    "锜": 1725,
    "相": 1726,
    "锥": 1727,
    "由": 1728,
    "谵": 1729,
    "爵": 1730,
    "函": 1731,
    "余": 1732,
    "璧": 1733,
    "呲": 1734,
    "讣": 1735,
    "墒": 1736,
    "跤": 1737,
    "贞": 1738,
    "乓": 1739,
    "凇": 1740,
    "昏": 1741,
    "蚣": 1742,
    "笆": 1743,
    "掴": 1744,
    "冥": 1745,
    "赉": 1746,
    "僳": 1747,
    "唏": 1748,
    "莅": 1749,
    "員": 1750,
    "∩": 1751,
    "獭": 1752,
    "Ｃ": 1753,
    "晾": 1754,
    "璇": 1755,
    "氣": 1756,
    "版": 1757,
    "遏": 1758,
    "祾": 1759,
    "蓼": 1760,
    "克": 1761,
    "股": 1762,
    "哈": 1763,
    "俎": 1764,
    "涪": 1765,
    "钡": 1766,
    "轉": 1767,
    "予": 1768,
    "敝": 1769,
    "哏": 1770,
    "孳": 1771,
    "睐": 1772,
    "悻": 1773,
    "踼": 1774,
    "緻": 1775,
    "莨": 1776,
    "玄": 1777,
    "帘": 1778,
    "Ｒ": 1779,
    "δ": 1780,
    "澹": 1781,
    "烱": 1782,
    "缭": 1783,
    "毓": 1784,
    "嘉": 1785,
    "嗉": 1786,
    "跶": 1787,
    "査": 1788,
    "镐": 1789,
    "呃": 1790,
    "饭": 1791,
    "篮": 1792,
    "胬": 1793,
    "在": 1794,
    "憬": 1795,
    "鱇": 1796,
    "隼": 1797,
    "組": 1798,
    "窘": 1799,
    "飕": 1800,
    "懈": 1801,
    "摔": 1802,
    "酥": 1803,
    "悄": 1804,
    "闩": 1805,
    "恫": 1806,
    "燚": 1807,
    "嫚": 1808,
    "佚": 1809,
    "果": 1810,
    "伞": 1811,
    "闿": 1812,
    "犸": 1813,
    "凊": 1814,
    "奭": 1815,
    "绌": 1816,
    "蝗": 1817,
    "冻": 1818,
    "瞰": 1819,
    "与": 1820,
    "鳅": 1821,
    "懵": 1822,
    "冏": 1823,
    "宇": 1824,
    "戚": 1825,
    "獨": 1826,
    "柒": 1827,
    "岳": 1828,
    "过": 1829,
    "а": 1830,
    "苣": 1831,
    "埋": 1832,
    "袍": 1833,
    "磷": 1834,
    "韬": 1835,
    "鄞": 1836,
    "眶": 1837,
    "遐": 1838,
    "羞": 1839,
    "旼": 1840,
    "枰": 1841,
    "仕": 1842,
    "嘅": 1843,
    "珜": 1844,
    "嘛": 1845,
    "擦": 1846,
    "始": 1847,
    "朕": 1848,
    "谗": 1849,
    "迫": 1850,
    "续": 1851,
    "垆": 1852,
    "隳": 1853,
    "椑": 1854,
    "槙": 1855,
    "慓": 1856,
    "灼": 1857,
    "硚": 1858,
    "澳": 1859,
    "融": 1860,
    "胯": 1861,
    "绥": 1862,
    "ク": 1863,
    "嬅": 1864,
    "樊": 1865,
    "家": 1866,
    "邱": 1867,
    "催": 1868,
    "审": 1869,
    "犇": 1870,
    "科": 1871,
    "洨": 1872,
    "種": 1873,
    "祼": 1874,
    "級": 1875,
    "禺": 1876,
    "锗": 1877,
    "把": 1878,
    "醉": 1879,
    "影": 1880,
    "骧": 1881,
    "蛔": 1882,
    "髮": 1883,
    "职": 1884,
    "禥": 1885,
    "嘧": 1886,
    "榛": 1887,
    "ｅ": 1888,
    "搓": 1889,
    "均": 1890,
    "耽": 1891,
    "粮": 1892,
    "嗓": 1893,
    "景": 1894,
    "搞": 1895,
    "亓": 1896,
    "郜": 1897,
    "揩": 1898,
    "筜": 1899,
    "柿": 1900,
    "個": 1901,
    "廉": 1902,
    "蹚": 1903,
    "钵": 1904,
    "噼": 1905,
    "{": 1906,
    "杠": 1907,
    "ｎ": 1908,
    "舔": 1909,
    "筱": 1910,
    "稞": 1911,
    "呂": 1912,
    "婉": 1913,
    "刽": 1914,
    "末": 1915,
    "课": 1916,
    "挹": 1917,
    "倘": 1918,
    "卤": 1919,
    "扼": 1920,
    "溯": 1921,
    "霏": 1922,
    "畔": 1923,
    "芊": 1924,
    "痴": 1925,
    "榇": 1926,
    "春": 1927,
    "堰": 1928,
    "夔": 1929,
    "湄": 1930,
    "鄄": 1931,
    "布": 1932,
    "允": 1933,
    "赔": 1934,
    "偏": 1935,
    "帜": 1936,
    "为": 1937,
    "钎": 1938,
    "述": 1939,
    "诣": 1940,
    "缨": 1941,
    "剜": 1942,
    "揆": 1943,
    "匀": 1944,
    "腆": 1945,
    "密": 1946,
    "蹬": 1947,
    "夭": 1948,
    "闵": 1949,
    "態": 1950,
    "顷": 1951,
    "赏": 1952,
    "檄": 1953,
    "渠": 1954,
    "唐": 1955,
    "擕": 1956,
    "乃": 1957,
    "觅": 1958,
    "钤": 1959,
    "隶": 1960,
    "汆": 1961,
    "畊": 1962,
    "呕": 1963,
    "组": 1964,
    "痂": 1965,
    "导": 1966,
    "峋": 1967,
    "喺": 1968,
    "绑": 1969,
    "层": 1970,
    "兄": 1971,
    "忽": 1972,
    "漫": 1973,
    "伶": 1974,
    "奓": 1975,
    "诒": 1976,
    "梁": 1977,
    "荫": 1978,
    "猢": 1979,
    "琴": 1980,
    "蜻": 1981,
    "筵": 1982,
    "咪": 1983,
    "离": 1984,
    "围": 1985,
    "毯": 1986,
    "巯": 1987,
    "此": 1988,
    "虱": 1989,
    "叻": 1990,
    "鲅": 1991,
    "著": 1992,
    "哑": 1993,
    "潟": 1994,
    "因": 1995,
    "岐": 1996,
    "孔": 1997,
    "巷": 1998,
    "宠": 1999,
    "肮": 2000,
    "锁": 2001,
    "瞄": 2002,
    "蹲": 2003,
    "ｘ": 2004,
    "蔺": 2005,
    "勍": 2006,
    "黩": 2007,
    "折": 2008,
    "喹": 2009,
    "荟": 2010,
    "运": 2011,
    "棵": 2012,
    "胺": 2013,
    "勉": 2014,
    "缱": 2015,
    "绐": 2016,
    "基": 2017,
    "鎏": 2018,
    "娣": 2019,
    "澛": 2020,
    "歹": 2021,
    "裢": 2022,
    "匮": 2023,
    "桀": 2024,
    "溪": 2025,
    "懦": 2026,
    "邯": 2027,
    "梳": 2028,
    "閒": 2029,
    "粱": 2030,
    "裙": 2031,
    "烫": 2032,
    "挛": 2033,
    "猬": 2034,
    "垸": 2035,
    "恃": 2036,
    "荦": 2037,
    "面": 2038,
    "唠": 2039,
    "碑": 2040,
    "踌": 2041,
    "阿": 2042,
    "鞭": 2043,
    "枧": 2044,
    "熊": 2045,
    "灶": 2046,
    "整": 2047,
    "崇": 2048,
    "阜": 2049,
    "锯": 2050,
    "镖": 2051,
    "旷": 2052,
    "峙": 2053,
    "鯢": 2054,
    "屑": 2055,
    "忪": 2056,
    "炔": 2057,
    "平": 2058,
    "曾": 2059,
    "挡": 2060,
    "荥": 2061,
    "维": 2062,
    "朿": 2063,
    "醮": 2064,
    "惑": 2065,
    "三": 2066,
    "技": 2067,
    "崌": 2068,
    "飨": 2069,
    "环": 2070,
    "勃": 2071,
    "郭": 2072,
    "奘": 2073,
    "浪": 2074,
    "豚": 2075,
    "↑": 2076,
    "岘": 2077,
    "揣": 2078,
    "饎": 2079,
    "歼": 2080,
    "儀": 2081,
    "蕈": 2082,
    "释": 2083,
    "鵄": 2084,
    "籼": 2085,
    "◆": 2086,
    "璫": 2087,
    "汕": 2088,
    "醍": 2089,
    "禅": 2090,
    "衾": 2091,
    "B": 2092,
    "蹙": 2093,
    "赈": 2094,
    "锅": 2095,
    "幷": 2096,
    "健": 2097,
    "腑": 2098,
    "挞": 2099,
    "傥": 2100,
    "蟆": 2101,
    "交": 2102,
    "烬": 2103,
    "芭": 2104,
    "蒙": 2105,
    "煤": 2106,
    "μ": 2107,
    "璎": 2108,
    "訾": 2109,
    "矸": 2110,
    "讧": 2111,
    "槛": 2112,
    "坂": 2113,
    "、": 2114,
    "蒸": 2115,
    "师": 2116,
    "努": 2117,
    "評": 2118,
    "奠": 2119,
    "仵": 2120,
    "焌": 2121,
    "倔": 2122,
    "歔": 2123,
    "兼": 2124,
    "救": 2125,
    "桡": 2126,
    "黢": 2127,
    "巩": 2128,
    "瑕": 2129,
    "伤": 2130,
    "宣": 2131,
    "滚": 2132,
    "弗": 2133,
    "祠": 2134,
    "洙": 2135,
    "贸": 2136,
    "濛": 2137,
    "给": 2138,
    "惘": 2139,
    "豁": 2140,
    "血": 2141,
    "铧": 2142,
    "芋": 2143,
    "軌": 2144,
    "琏": 2145,
    "嗼": 2146,
    "颊": 2147,
    "抓": 2148,
    "瓠": 2149,
    "受": 2150,
    "尽": 2151,
    "柴": 2152,
    "囟": 2153,
    "状": 2154,
    "蛭": 2155,
    "处": 2156,
    "纾": 2157,
    "妈": 2158,
    "阎": 2159,
    "揺": 2160,
    "筒": 2161,
    "玟": 2162,
    "铩": 2163,
    "鬏": 2164,
    "熠": 2165,
    "埃": 2166,
    "卡": 2167,
    "叙": 2168,
    "嗯": 2169,
    "囧": 2170,
    "仝": 2171,
    "檫": 2172,
    "酢": 2173,
    "矿": 2174,
    "肄": 2175,
    "哪": 2176,
    "锤": 2177,
    "窗": 2178,
    "膦": 2179,
    "恙": 2180,
    "塑": 2181,
    "英": 2182,
    "昙": 2183,
    "啘": 2184,
    "虏": 2185,
    "該": 2186,
    "褡": 2187,
    "桉": 2188,
    "蟠": 2189,
    "爷": 2190,
    "勖": 2191,
    "帆": 2192,
    "谜": 2193,
    "泸": 2194,
    "蛋": 2195,
    "娓": 2196,
    "酷": 2197,
    "计": 2198,
    "铬": 2199,
    "幫": 2200,
    "哉": 2201,
    "蜇": 2202,
    "湃": 2203,
    "缃": 2204,
    "侧": 2205,
    "蘭": 2206,
    "㎡": 2207,
    "儍": 2208,
    "蒻": 2209,
    "荧": 2210,
    "痔": 2211,
    "宋": 2212,
    "舄": 2213,
    "谏": 2214,
    "剃": 2215,
    "棍": 2216,
    "弟": 2217,
    "赙": 2218,
    "垩": 2219,
    "攝": 2220,
    "莘": 2221,
    "岑": 2222,
    "殉": 2223,
    "箜": 2224,
    "弋": 2225,
    "呣": 2226,
    "髭": 2227,
    "絕": 2228,
    "芮": 2229,
    "挣": 2230,
    "力": 2231,
    "X": 2232,
    "浏": 2233,
    "沿": 2234,
    "秸": 2235,
    "墉": 2236,
    "捷": 2237,
    "鸫": 2238,
    "≤": 2239,
    "泠": 2240,
    "倾": 2241,
    "跗": 2242,
    "板": 2243,
    "肘": 2244,
    "肯": 2245,
    "輪": 2246,
    "莴": 2247,
    "怕": 2248,
    "旺": 2249,
    "披": 2250,
    "错": 2251,
    "浈": 2252,
    "擤": 2253,
    "酞": 2254,
    "逮": 2255,
    "缠": 2256,
    "汴": 2257,
    "艮": 2258,
    "篆": 2259,
    "僚": 2260,
    "瞪": 2261,
    "郢": 2262,
    "后": 2263,
    "Ｋ": 2264,
    "凿": 2265,
    "卖": 2266,
    "呋": 2267,
    "彪": 2268,
    "蟹": 2269,
    "鹑": 2270,
    "老": 2271,
    "脲": 2272,
    "揪": 2273,
    "惜": 2274,
    "首": 2275,
    "伕": 2276,
    "右": 2277,
    "缰": 2278,
    "模": 2279,
    "沭": 2280,
    "匣": 2281,
    "富": 2282,
    "哐": 2283,
    "鲆": 2284,
    "蛹": 2285,
    "茧": 2286,
    "伴": 2287,
    "鸪": 2288,
    "酩": 2289,
    "？": 2290,
    "挤": 2291,
    "迹": 2292,
    "亚": 2293,
    "撬": 2294,
    "腋": 2295,
    "死": 2296,
    "正": 2297,
    "逞": 2298,
    "什": 2299,
    "孢": 2300,
    "囔": 2301,
    "钳": 2302,
    "百": 2303,
    "讯": 2304,
    "呵": 2305,
    "選": 2306,
    "荸": 2307,
    "棰": 2308,
    "践": 2309,
    "席": 2310,
    "鮟": 2311,
    "愚": 2312,
    "眷": 2313,
    "超": 2314,
    "鲍": 2315,
    "跛": 2316,
    "钊": 2317,
    "蕉": 2318,
    "缄": 2319,
    "萨": 2320,
    "梨": 2321,
    "蚤": 2322,
    "術": 2323,
    "囚": 2324,
    "呓": 2325,
    "昊": 2326,
    "徐": 2327,
    "构": 2328,
    "‘": 2329,
    "拒": 2330,
    "郑": 2331,
    "袈": 2332,
    "π": 2333,
    "暻": 2334,
    "莠": 2335,
    "霉": 2336,
    "幾": 2337,
    "滩": 2338,
    "圭": 2339,
    "韪": 2340,
    "牦": 2341,
    "沈": 2342,
    "欣": 2343,
    "壅": 2344,
    "碌": 2345,
    "舵": 2346,
    "邂": 2347,
    "濡": 2348,
    "铊": 2349,
    "犷": 2350,
    "咱": 2351,
    "嘘": 2352,
    "丛": 2353,
    "Ⅴ": 2354,
    "陡": 2355,
    "垡": 2356,
    "囍": 2357,
    "支": 2358,
    "率": 2359,
    "容": 2360,
    "樽": 2361,
    "若": 2362,
    "豪": 2363,
    "珥": 2364,
    "帙": 2365,
    "淳": 2366,
    "缀": 2367,
    "屿": 2368,
    "蚕": 2369,
    "投": 2370,
    "枳": 2371,
    "勅": 2372,
    "送": 2373,
    "牙": 2374,
    "彥": 2375,
    "撇": 2376,
    "玓": 2377,
    "跚": 2378,
    "６": 2379,
    "同": 2380,
    "球": 2381,
    "幻": 2382,
    "夕": 2383,
    "恁": 2384,
    "啪": 2385,
    "啬": 2386,
    "腿": 2387,
    "陉": 2388,
    "啓": 2389,
    "瘀": 2390,
    "芹": 2391,
    "清": 2392,
    "他": 2393,
    "褰": 2394,
    "穹": 2395,
    "罘": 2396,
    "磲": 2397,
    "摒": 2398,
    "隍": 2399,
    "夜": 2400,
    "奧": 2401,
    "磨": 2402,
    "窿": 2403,
    "劬": 2404,
    "阺": 2405,
    "酱": 2406,
    "荑": 2407,
    "擘": 2408,
    "谑": 2409,
    "丨": 2410,
    "镫": 2411,
    "考": 2412,
    "＊": 2413,
    "薄": 2414,
    "曈": 2415,
    "祁": 2416,
    "形": 2417,
    "哕": 2418,
    "珍": 2419,
    "碉": 2420,
    "豉": 2421,
    "笳": 2422,
    "薨": 2423,
    "脂": 2424,
    "箧": 2425,
    "v": 2426,
    "砭": 2427,
    "追": 2428,
    "裹": 2429,
    "蜞": 2430,
    "罕": 2431,
    "肋": 2432,
    "蒲": 2433,
    "刁": 2434,
    "蹄": 2435,
    "淫": 2436,
    "７": 2437,
    "拼": 2438,
    "槁": 2439,
    "瞥": 2440,
    "闪": 2441,
    "蔑": 2442,
    "ｒ": 2443,
    "田": 2444,
    "囵": 2445,
    "妻": 2446,
    "罩": 2447,
    "島": 2448,
    "荔": 2449,
    "堽": 2450,
    "疽": 2451,
    "匹": 2452,
    "颀": 2453,
    "霢": 2454,
    "蚰": 2455,
    "廓": 2456,
    "莫": 2457,
    "循": 2458,
    "锈": 2459,
    "復": 2460,
    "蚩": 2461,
    "嗦": 2462,
    "棠": 2463,
    "幽": 2464,
    "〖": 2465,
    "补": 2466,
    "慈": 2467,
    "的": 2468,
    "總": 2469,
    "两": 2470,
    "刮": 2471,
    "墙": 2472,
    "犹": 2473,
    "无": 2474,
    "药": 2475,
    "瓤": 2476,
    "唯": 2477,
    "埭": 2478,
    "倖": 2479,
    "箱": 2480,
    "第": 2481,
    "乾": 2482,
    "精": 2483,
    "瞀": 2484,
    "肆": 2485,
    "來": 2486,
    "曰": 2487,
    "傅": 2488,
    "媾": 2489,
    "绒": 2490,
    "彼": 2491,
    "倡": 2492,
    "胍": 2493,
    "煨": 2494,
    "碲": 2495,
    "夥": 2496,
    "竺": 2497,
    "桨": 2498,
    "匾": 2499,
    "凳": 2500,
    "拽": 2501,
    "．": 2502,
    "诛": 2503,
    "统": 2504,
    "帏": 2505,
    "匿": 2506,
    "杷": 2507,
    "龉": 2508,
    "跌": 2509,
    "户": 2510,
    "季": 2511,
    "盗": 2512,
    "劻": 2513,
    "芜": 2514,
    "必": 2515,
    "莼": 2516,
    "兽": 2517,
    "满": 2518,
    "绝": 2519,
    "泳": 2520,
    "丑": 2521,
    "１": 2522,
    "陇": 2523,
    "漸": 2524,
    "簪": 2525,
    "榨": 2526,
    "迈": 2527,
    "泯": 2528,
    "荚": 2529,
    "近": 2530,
    "啡": 2531,
    "讫": 2532,
    "W": 2533,
    "祗": 2534,
    "拎": 2535,
    "阉": 2536,
    "茏": 2537,
    "乂": 2538,
    "觊": 2539,
    "辔": 2540,
    "絆": 2541,
    "炘": 2542,
    "﹥": 2543,
    "龈": 2544,
    "艰": 2545,
    "鸨": 2546,
    "厅": 2547,
    "一": 2548,
    "娅": 2549,
    "卜": 2550,
    "柉": 2551,
    "↓": 2552,
    "铷": 2553,
    "阖": 2554,
    "邮": 2555,
    "控": 2556,
    "咨": 2557,
    "撅": 2558,
    "优": 2559,
    "邑": 2560,
    "乸": 2561,
    "扥": 2562,
    "祲": 2563,
    "霾": 2564,
    "惕": 2565,
    "希": 2566,
    "Ι": 2567,
    "卞": 2568,
    "炀": 2569,
    "」": 2570,
    "鬧": 2571,
    "耆": 2572,
    "俟": 2573,
    "勋": 2574,
    "嬢": 2575,
    "借": 2576,
    "＠": 2577,
    "鸯": 2578,
    "壹": 2579,
    "浮": 2580,
    "叹": 2581,
    "蒨": 2582,
    "拆": 2583,
    "篦": 2584,
    "蹩": 2585,
    "鹬": 2586,
    "′": 2587,
    "羁": 2588,
    "○": 2589,
    "卑": 2590,
    "A": 2591,
    "魂": 2592,
    "幌": 2593,
    "褫": 2594,
    "樱": 2595,
    "稢": 2596,
    "绍": 2597,
    "颢": 2598,
    "▼": 2599,
    "虔": 2600,
    "假": 2601,
    "爱": 2602,
    "腊": 2603,
    "稔": 2604,
    "仳": 2605,
    "炙": 2606,
    "垢": 2607,
    "沆": 2608,
    "稽": 2609,
    "狰": 2610,
    "猕": 2611,
    "蔘": 2612,
    "補": 2613,
    "レ": 2614,
    "曹": 2615,
    "杵": 2616,
    "睌": 2617,
    "然": 2618,
    "悠": 2619,
    "缓": 2620,
    "雳": 2621,
    "?": 2622,
    "镶": 2623,
    "喉": 2624,
    "廔": 2625,
    "庆": 2626,
    "遆": 2627,
    "对": 2628,
    "橡": 2629,
    "猁": 2630,
    "瑛": 2631,
    "风": 2632,
    "刚": 2633,
    "螋": 2634,
    "邗": 2635,
    "佔": 2636,
    "革": 2637,
    "纠": 2638,
    "爹": 2639,
    "舶": 2640,
    "下": 2641,
    "邴": 2642,
    "去": 2643,
    "喊": 2644,
    "陈": 2645,
    "鏖": 2646,
    "冬": 2647,
    "刷": 2648,
    "瘐": 2649,
    "暌": 2650,
    "掖": 2651,
    "志": 2652,
    "搦": 2653,
    "矣": 2654,
    "祷": 2655,
    "姻": 2656,
    "歆": 2657,
    "睿": 2658,
    "鹮": 2659,
    "贵": 2660,
    "牵": 2661,
    "烂": 2662,
    "次": 2663,
    "腈": 2664,
    "沚": 2665,
    "無": 2666,
    "而": 2667,
    "澓": 2668,
    "祭": 2669,
    "姨": 2670,
    "盈": 2671,
    "碰": 2672,
    "胃": 2673,
    "转": 2674,
    "扛": 2675,
    "狳": 2676,
    "幢": 2677,
    "勇": 2678,
    "噱": 2679,
    "怯": 2680,
    "瓒": 2681,
    "荠": 2682,
    "薹": 2683,
    "固": 2684,
    "穿": 2685,
    "驭": 2686,
    "甪": 2687,
    "斯": 2688,
    "莞": 2689,
    "恂": 2690,
    "束": 2691,
    "涸": 2692,
    "馏": 2693,
    "桁": 2694,
    "ω": 2695,
    "讦": 2696,
    "猴": 2697,
    "阮": 2698,
    "履": 2699,
    "怍": 2700,
    "蠲": 2701,
    "瘿": 2702,
    "辩": 2703,
    "樾": 2704,
    "惚": 2705,
    "↘": 2706,
    "罷": 2707,
    "桠": 2708,
    "碧": 2709,
    "屃": 2710,
    "祧": 2711,
    "瑗": 2712,
    "咽": 2713,
    "工": 2714,
    "菊": 2715,
    "靡": 2716,
    "僻": 2717,
    "坯": 2718,
    "涝": 2719,
    "簾": 2720,
    "α": 2721,
    "侏": 2722,
    "级": 2723,
    "琢": 2724,
    "秭": 2725,
    "株": 2726,
    "羔": 2727,
    "夯": 2728,
    "琓": 2729,
    "喻": 2730,
    "比": 2731,
    "瘠": 2732,
    "萌": 2733,
    "淠": 2734,
    "训": 2735,
    "褒": 2736,
    "够": 2737,
    "吖": 2738,
    "航": 2739,
    "嗨": 2740,
    "漂": 2741,
    "骼": 2742,
    "购": 2743,
    "招": 2744,
    "妮": 2745,
    "聍": 2746,
    "笔": 2747,
    "俞": 2748,
    "黃": 2749,
    "疚": 2750,
    "历": 2751,
    "颞": 2752,
    "蔷": 2753,
    "Ｎ": 2754,
    "砸": 2755,
    "促": 2756,
    "都": 2757,
    "廂": 2758,
    "烽": 2759,
    "慎": 2760,
    "戲": 2761,
    "岗": 2762,
    "渔": 2763,
    "刹": 2764,
    "烯": 2765,
    "阆": 2766,
    "Ｕ": 2767,
    "宿": 2768,
    "苕": 2769,
    "霆": 2770,
    "章": 2771,
    "0": 2772,
    "姆": 2773,
    "肩": 2774,
    "悔": 2775,
    "斐": 2776,
    "痃": 2777,
    "淡": 2778,
    "静": 2779,
    "瀚": 2780,
    "涉": 2781,
    "轰": 2782,
    "凉": 2783,
    "貂": 2784,
    "音": 2785,
    "揽": 2786,
    "吨": 2787,
    "己": 2788,
    "瑞": 2789,
    "止": 2790,
    "珙": 2791,
    "华": 2792,
    "禤": 2793,
    "⑨": 2794,
    "床": 2795,
    "尿": 2796,
    "党": 2797,
    "肪": 2798,
    "甑": 2799,
    "汀": 2800,
    "瞭": 2801,
    "逃": 2802,
    "眭": 2803,
    "债": 2804,
    "喵": 2805,
    "槲": 2806,
    "酯": 2807,
    "兮": 2808,
    "锢": 2809,
    "亿": 2810,
    "妫": 2811,
    "恪": 2812,
    "數": 2813,
    "烧": 2814,
    "舖": 2815,
    "案": 2816,
    "哇": 2817,
    "刨": 2818,
    "物": 2819,
    "赧": 2820,
    "炬": 2821,
    "吞": 2822,
    "馆": 2823,
    "衖": 2824,
    "－": 2825,
    "仙": 2826,
    "悬": 2827,
    "孖": 2828,
    "螺": 2829,
    "疥": 2830,
    "浅": 2831,
    "屏": 2832,
    "谪": 2833,
    "砂": 2834,
    "估": 2835,
    "耶": 2836,
    "孟": 2837,
    "揄": 2838,
    "摄": 2839,
    "艽": 2840,
    "偶": 2841,
    "兖": 2842,
    "埇": 2843,
    "俐": 2844,
    "甜": 2845,
    "食": 2846,
    "行": 2847,
    "Ⅲ": 2848,
    "桓": 2849,
    "营": 2850,
    "特": 2851,
    "桧": 2852,
    "冲": 2853,
    "刀": 2854,
    "杪": 2855,
    "你": 2856,
    "腼": 2857,
    "棒": 2858,
    "茂": 2859,
    "谩": 2860,
    "啦": 2861,
    "V": 2862,
    "谍": 2863,
    "UNK": 2864,
    "源": 2865,
    "骰": 2866,
    "谨": 2867,
    "葆": 2868,
    "痰": 2869,
    "漠": 2870,
    "皐": 2871,
    "顽": 2872,
    "痾": 2873,
    "漉": 2874,
    "蜃": 2875,
    "腺": 2876,
    "摩": 2877,
    "建": 2878,
    "頗": 2879,
    "表": 2880,
    "媒": 2881,
    "蚪": 2882,
    "等": 2883,
    "铡": 2884,
    "塘": 2885,
    "寇": 2886,
    "鲇": 2887,
    "國": 2888,
    "俣": 2889,
    "強": 2890,
    "睦": 2891,
    "铌": 2892,
    "噫": 2893,
    "陷": 2894,
    "聪": 2895,
    "觑": 2896,
    "政": 2897,
    "灸": 2898,
    "先": 2899,
    "昳": 2900,
    "皋": 2901,
    "臁": 2902,
    "拾": 2903,
    "芪": 2904,
    "颠": 2905,
    "九": 2906,
    "忼": 2907,
    "称": 2908,
    "姝": 2909,
    "霞": 2910,
    "丞": 2911,
    "砝": 2912,
    "俊": 2913,
    "飘": 2914,
    "晁": 2915,
    "碗": 2916,
    "每": 2917,
    "拱": 2918,
    "裤": 2919,
    "姚": 2920,
    "屹": 2921,
    "沇": 2922,
    "培": 2923,
    "令": 2924,
    "杆": 2925,
    "谝": 2926,
    "卫": 2927,
    "達": 2928,
    "殓": 2929,
    "丫": 2930,
    "遒": 2931,
    "楔": 2932,
    "襄": 2933,
    "曜": 2934,
    "逗": 2935,
    "粄": 2936,
    "佗": 2937,
    "盆": 2938,
    "卿": 2939,
    "恵": 2940,
    "赜": 2941,
    "=": 2942,
    "剖": 2943,
    "赚": 2944,
    "鸵": 2945,
    "聊": 2946,
    "橄": 2947,
    "洑": 2948,
    "４": 2949,
    "爸": 2950,
    "竿": 2951,
    "簒": 2952,
    "眙": 2953,
    "闾": 2954,
    "糁": 2955,
    "嬛": 2956,
    "盅": 2957,
    "钙": 2958,
    "急": 2959,
    "厮": 2960,
    "鲣": 2961,
    "嚓": 2962,
    "歇": 2963,
    "扭": 2964,
    "奄": 2965,
    "蟑": 2966,
    "狐": 2967,
    "铜": 2968,
    "郾": 2969,
    "麗": 2970,
    "鹁": 2971,
    "埯": 2972,
    "炯": 2973,
    "泫": 2974,
    "侉": 2975,
    "锱": 2976,
    "亟": 2977,
    "翟": 2978,
    "話": 2979,
    "娈": 2980,
    "埼": 2981,
    "鲥": 2982,
    "苜": 2983,
    "础": 2984,
    "舛": 2985,
    "孽": 2986,
    "坦": 2987,
    "玛": 2988,
    "洪": 2989,
    "淌": 2990,
    "馕": 2991,
    "阪": 2992,
    "仟": 2993,
    "孜": 2994,
    "植": 2995,
    "邦": 2996,
    "珮": 2997,
    "颧": 2998,
    "残": 2999,
    "霎": 3000,
    "拭": 3001,
    "诠": 3002,
    "︰": 3003,
    "菔": 3004,
    "瞌": 3005,
    "滢": 3006,
    "3": 3007,
    "涕": 3008,
    "晗": 3009,
    "镧": 3010,
    "眯": 3011,
    "羲": 3012,
    "邪": 3013,
    "丘": 3014,
    "妞": 3015,
    "俨": 3016,
    "抬": 3017,
    "衣": 3018,
    "張": 3019,
    "緘": 3020,
    "署": 3021,
    "眦": 3022,
    "憾": 3023,
    "怂": 3024,
    "德": 3025,
    "那": 3026,
    "型": 3027,
    "暄": 3028,
    "藜": 3029,
    "昶": 3030,
    "滓": 3031,
    "恢": 3032,
    "疡": 3033,
    "靖": 3034,
    "台": 3035,
    "蒂": 3036,
    "珏": 3037,
    "印": 3038,
    "捉": 3039,
    "嗪": 3040,
    "宗": 3041,
    "剐": 3042,
    "即": 3043,
    "適": 3044,
    "稱": 3045,
    "慾": 3046,
    "洸": 3047,
    "禽": 3048,
    "屋": 3049,
    "增": 3050,
    "缗": 3051,
    "茗": 3052,
    "甬": 3053,
    "箅": 3054,
    "真": 3055,
    "暂": 3056,
    "得": 3057,
    "碓": 3058,
    "＿": 3059,
    "礁": 3060,
    "严": 3061,
    "嵴": 3062,
    "俾": 3063,
    "饴": 3064,
    "毗": 3065,
    "禧": 3066,
    "蝤": 3067,
    "痒": 3068,
    "络": 3069,
    "３": 3070,
    ":": 3071,
    "蚂": 3072,
    "铰": 3073,
    "丧": 3074,
    "憷": 3075,
    "琚": 3076,
    "冰": 3077,
    "绀": 3078,
    "郅": 3079,
    "瓘": 3080,
    "偷": 3081,
    "匙": 3082,
    "村": 3083,
    "粕": 3084,
    "岡": 3085,
    "班": 3086,
    "辘": 3087,
    "敢": 3088,
    "庵": 3089,
    "胙": 3090,
    "洇": 3091,
    "舁": 3092,
    "莎": 3093,
    "赳": 3094,
    "淩": 3095,
    "赊": 3096,
    "贫": 3097,
    "侥": 3098,
    "(": 3099,
    "码": 3100,
    "韻": 3101,
    "２": 3102,
    "钫": 3103,
    "经": 3104,
    "野": 3105,
    "罢": 3106,
    "邳": 3107,
    "鲲": 3108,
    "蔚": 3109,
    "振": 3110,
    "舾": 3111,
    "扉": 3112,
    "母": 3113,
    "辕": 3114,
    "岺": 3115,
    "丶": 3116,
    "疷": 3117,
    "灏": 3118,
    "轺": 3119,
    "〈": 3120,
    "酽": 3121,
    "钨": 3122,
    "胖": 3123,
    "ｉ": 3124,
    "疫": 3125,
    "演": 3126,
    "浇": 3127,
    "渍": 3128,
    "泥": 3129,
    "钧": 3130,
    "問": 3131,
    "策": 3132,
    "开": 3133,
    "妇": 3134,
    "误": 3135,
    "涂": 3136,
    "破": 3137,
    "棉": 3138,
    "婁": 3139,
    "山": 3140,
    "毖": 3141,
    "腌": 3142,
    "踩": 3143,
    "毡": 3144,
    "｜": 3145,
    "炕": 3146,
    "ｔ": 3147,
    "吿": 3148,
    "迷": 3149,
    "妾": 3150,
    "襟": 3151,
    "办": 3152,
    "洼": 3153,
    "恓": 3154,
    "猩": 3155,
    "丽": 3156,
    "簧": 3157,
    "铉": 3158,
    "绮": 3159,
    "動": 3160,
    "篷": 3161,
    "疵": 3162,
    "殁": 3163,
    "驳": 3164,
    "酮": 3165,
    "悭": 3166,
    "箔": 3167,
    "捱": 3168,
    "榻": 3169,
    "蜀": 3170,
    "睚": 3171,
    "楫": 3172,
    "匪": 3173,
    "金": 3174,
    "烛": 3175,
    "躬": 3176,
    "赭": 3177,
    "昇": 3178,
    "驺": 3179,
    "罍": 3180,
    "缶": 3181,
    "炷": 3182,
    "戾": 3183,
    "稻": 3184,
    "翎": 3185,
    "弥": 3186,
    "斧": 3187,
    "豌": 3188,
    "被": 3189,
    "轸": 3190,
    "疮": 3191,
    "瑀": 3192,
    "辨": 3193,
    "扁": 3194,
    "十": 3195,
    "勾": 3196,
    "砺": 3197,
    "鄙": 3198,
    "憂": 3199,
    "邙": 3200,
    "荀": 3201,
    "铝": 3202,
    "起": 3203,
    "弱": 3204,
    "熀": 3205,
    "辑": 3206,
    "仆": 3207,
    "短": 3208,
    "卍": 3209,
    "没": 3210,
    "见": 3211,
    "墨": 3212,
    "赠": 3213,
    "虢": 3214,
    "醒": 3215,
    "痄": 3216,
    "酿": 3217,
    "渐": 3218,
    "帼": 3219,
    "削": 3220,
    "唾": 3221,
    "泌": 3222,
    "硫": 3223,
    "囹": 3224,
    "經": 3225,
    "潘": 3226,
    "薷": 3227,
    "捎": 3228,
    "漕": 3229,
    "窜": 3230,
    "蜓": 3231,
    "礒": 3232,
    "陽": 3233,
    "█": 3234,
    "潞": 3235,
    "从": 3236,
    "胭": 3237,
    "磡": 3238,
    "缸": 3239,
    "氛": 3240,
    "堕": 3241,
    "俄": 3242,
    "托": 3243,
    "朗": 3244,
    "桅": 3245,
    "昀": 3246,
    "γ": 3247,
    "簇": 3248,
    "思": 3249,
    "耿": 3250,
    "蝓": 3251,
    "闇": 3252,
    "!": 3253,
    "冢": 3254,
    "董": 3255,
    "岫": 3256,
    "怀": 3257,
    "喝": 3258,
    "窆": 3259,
    "偎": 3260,
    "妨": 3261,
    "燹": 3262,
    "娼": 3263,
    "後": 3264,
    "混": 3265,
    "出": 3266,
    "篇": 3267,
    "蕤": 3268,
    "衿": 3269,
    "缤": 3270,
    "镀": 3271,
    "窖": 3272,
    "呤": 3273,
    "惭": 3274,
    "术": 3275,
    "琐": 3276,
    "禀": 3277,
    "畸": 3278,
    "窅": 3279,
    "溆": 3280,
    "奴": 3281,
    "題": 3282,
    "摞": 3283,
    "萁": 3284,
    "杩": 3285,
    "烁": 3286,
    "討": 3287,
    "口": 3288,
    "莳": 3289,
    "娭": 3290,
    "惰": 3291,
    "筏": 3292,
    "裨": 3293,
    "攘": 3294,
    "艋": 3295,
    "炼": 3296,
    "熙": 3297,
    "逐": 3298,
    "羽": 3299,
    "赡": 3300,
    "蚜": 3301,
    "忒": 3302,
    "崽": 3303,
    "庐": 3304,
    "逼": 3305,
    "姊": 3306,
    "宮": 3307,
    "淋": 3308,
    "窃": 3309,
    "凤": 3310,
    "虻": 3311,
    "弄": 3312,
    "娑": 3313,
    "椁": 3314,
    "桶": 3315,
    "矜": 3316,
    "峤": 3317,
    "轨": 3318,
    "陀": 3319,
    "芳": 3320,
    "狞": 3321,
    "〇": 3322,
    "瘵": 3323,
    "隋": 3324,
    "洲": 3325,
    "旃": 3326,
    "戡": 3327,
    "舟": 3328,
    "瘰": 3329,
    "啻": 3330,
    "刘": 3331,
    "遁": 3332,
    "艺": 3333,
    "刻": 3334,
    "撵": 3335,
    "颂": 3336,
    "溦": 3337,
    "林": 3338,
    "司": 3339,
    "靓": 3340,
    "猾": 3341,
    "細": 3342,
    "济": 3343,
    "沮": 3344,
    "秒": 3345,
    "唉": 3346,
    "瞾": 3347,
    "珀": 3348,
    "攸": 3349,
    "周": 3350,
    "蕙": 3351,
    "谟": 3352,
    "龚": 3353,
    "携": 3354,
    "辆": 3355,
    "艏": 3356,
    "臌": 3357,
    "燧": 3358,
    "揠": 3359,
    "噪": 3360,
    "官": 3361,
    "璟": 3362,
    "卾": 3363,
    "文": 3364,
    "鹂": 3365,
    "袭": 3366,
    "覃": 3367,
    "检": 3368,
    "瑚": 3369,
    "圄": 3370,
    "孚": 3371,
    "玺": 3372,
    "僮": 3373,
    "崧": 3374,
    "拮": 3375,
    "藁": 3376,
    "⒈": 3377,
    "擿": 3378,
    "简": 3379,
    "湜": 3380,
    "獻": 3381,
    "潇": 3382,
    "舞": 3383,
    "蠢": 3384,
    "氡": 3385,
    "奋": 3386,
    "缅": 3387,
    "剉": 3388,
    "菘": 3389,
    "逄": 3390,
    "紊": 3391,
    "凼": 3392,
    "褂": 3393,
    "愍": 3394,
    "滦": 3395,
    "Ｐ": 3396,
    "亲": 3397,
    "辍": 3398,
    "膳": 3399,
    "腔": 3400,
    "聤": 3401,
    "妹": 3402,
    "畜": 3403,
    "鹃": 3404,
    "指": 3405,
    "洱": 3406,
